[{"id": 361651, "identifier": "id.muntakhab", "surah_number": 110, "surah_ar_name": "سورة النصر", "surah_en_name": "An-Nasr", "surah_en_name_translation": "Divine Support", "revelation_type": "Medinan", "juz": 30, "manzil": 7, "page": 603, "ruku": 552, "hizb_quarter": 240, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "id", "name": "Quraish Shihab", "transelator_en_name": "Muhammad Quraish Shihab et al.", "format": "text", "type": "translation", "ayah_number": 6214, "text": "[[110 ~ AN-NASHR (PERTOLONGAN) Pendahuluan: Madaniyyah, 3 ayat ~ Surat ini meminta Rasulullah saw. untuk bertasbih, memuji dan menyucikan Allah dari segala sifat yang tidak baik, ketika mendapatkan pertolongan dan kemenangan dari Allah, dan ketika melihat orang-orang mulai masuk memeluk agama Allah secara berbondong-bondong, karena kemapanan dan ketinggian derajat dan kesempurnaan yang Allah berikan kepadanya. Beliau juga diperintahkan untuk meminta ampunan Allah untuk dirinya dan bagi orang-orang beriman, karena Dia Maha Penerima tobat. Allah, memang, akan menerima pertobatan hamba-hamba-Nya dan memaafkan kesalahan-kesalahan yang mereka lakukan.]] Jika pertolongan Allah dan kemenangan itu telah datang untukmu dan untuk orang-orang Mukmin,"}, {"id": 361652, "identifier": "id.muntakhab", "surah_number": 110, "surah_ar_name": "سورة النصر", "surah_en_name": "An-Nasr", "surah_en_name_translation": "Divine Support", "revelation_type": "Medinan", "juz": 30, "manzil": 7, "page": 603, "ruku": 552, "hizb_quarter": 240, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "id", "name": "Quraish Shihab", "transelator_en_name": "Muhammad Quraish Shihab et al.", "format": "text", "type": "translation", "ayah_number": 6215, "text": "dan kamu melihat orang-orang masuk ke dalam agama Allah dengan berbondong-bondong,"}, {"id": 361653, "identifier": "id.muntakhab", "surah_number": 110, "surah_ar_name": "سورة النصر", "surah_en_name": "An-Nasr", "surah_en_name_translation": "Divine Support", "revelation_type": "Medinan", "juz": 30, "manzil": 7, "page": 603, "ruku": 552, "hizb_quarter": 240, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "id", "name": "Quraish Shihab", "transelator_en_name": "Muhammad Quraish Shihab et al.", "format": "text", "type": "translation", "ayah_number": 6216, "text": "maka bersyukurlah kepada Tuhanmu dan bertasbihlah dengan memuji-Nya. Mintalah ampunan untukmu dan untuk umatmu, karena Dia, memang, sunguh Maha Penerima tobat hamba-Nya(1). (1) Surat ini menunjuk kepada peristiwa pembebasan kota Mekah. Penyebab langsung terjadinya pembebasan kota Mekah adalah pelanggaran suku Quraisy terhadap perjanjian Hudaibiyah dengan melakukan penyerangan terhadap suku Khazâ'ah--yang sudah berada dalam lindungan Rasulullah saw.--dan membantu Banû Ka'b dalam aksi penyerangan itu. Ketika itu, Rasulullah melihat bahwa apa yang dilakukan oleh suku Quraisy dalam melanggar perjanjian tersebut mengharuskannya untuk melakukan pembebasan Mekah. Beliau pun segera mengumpulkan sebuah pasukan kuat yang terdiri atas 10. 000 ribu tentara. Peristiwa itu terjadi pada bulan Ramadan, tahun 8 Hijriah (Desember 630 M.). Rasulullah mewasiatkan pasukannya untuk tidak melakukan penyerangan kecuali dalam keadaan terpaksa. Dan, atas kehendak Allah, Rasulullah bersama pasukannya dapat memasuki kota Mekah tenpa terjadi perang. Begitulah, Nabi Muhammad memperoleh kemenangan yang amat besar dalam sejarah penyebaran Islam tanpa terjadi perang dan pertumpahan darah."}]