[{"id": 469250, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 11, "manzil": 3, "page": 221, "ruku": 183, "hizb_quarter": 88, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1474, "text": "А (Алиф) - Л (Лям) - Р (Ра). Этими буквами начинается сура \"Худ\", чтобы показать неподражаемость Корана, который, хотя и ниспослан на арабском языке, но никто не сможет привести подобное ему писание, и чтобы привлечь внимание людей и заставить их слушать Коран. Ведь Коран - Священное Писание, имеющее большое значение. Его ясные айаты, в истинности которых нет никакого сомнения, изложены лаконично, содержат мысли и учения, которые чётко разъяснены. Он ниспослан Аллахом. А Аллах Всеведущ! Он - хвала Ему! - объемлет всё и управляет Вселенной Своей мудростью и Своим могуществом. [[Во имя Аллаха Милостивого, Милосердного! Сура \"Худ\" - мекканская сура. Она содержит 123 айата. Эта сура начинается восхвалением Корана и призывает к поклонению только Аллаху Всевышнему. Она содержит предупреждение о наказании Аллахом неверующих и добрые вести верующим. Затем указывается на то, что Аллах - единственный Бог; на могущество Аллаха и Его безграничную власть; на состояние людей в радости, когда Аллах оказывает им милость, и в горе, когда они подвергаются Его гневу. В этой суре говорится о значении Корана и содержится вызов людям создать подобное Корану писание, говорится об отказе неверных верить в него, не имея при этом никакого оправдания, разъясняется, какая награда будет верующим в Судный день. Данная сура содержит рассказы о пророках, о препирательстве их народов с ними, наказании неверующих в этой жизни и спасении верующих. В доказательство этого Аллах Всевышний рассказывает о Нухе более подробно, чем в суре \"Йунус\". Здесь указывается на безрассудность и упрямство неверных и какое страшное наказание их постигло. Потом Он - хвала Ему! - приводит историю народа \"Ад\" и его пророка Худа и указывает на неразумность неверующих. Этот народ был истреблён Аллахом за неверие, несмотря на его силу и отвагу. В этой суре также подробно рассказывается о пророке Салихе и его народе \"Самуд\", о пророках Ибрахиме, Луте, Шуайбе. Аллах Всевышний обращает внимание на назидания и поучения, содержащиеся в этих правдивых рассказах. В конце суры Аллах призывает верующих к благим деяниям и ожиданию награды за них и указывает на совершенное, безграничное знание Аллаха Всевышнего и на то, что верующие обязаны положиться на Него.]]"}, {"id": 469251, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 11, "manzil": 3, "page": 221, "ruku": 183, "hizb_quarter": 88, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1475, "text": "Веди, о пророк, людей по правильному пути, руководствуясь Кораном, и скажи им: \"Не поклоняйтесь никому, кроме Аллаха! Он послал меня к вам увещевателем и добровестником, чтобы предупредить вас о мучительном наказании, которое вас ждёт, если вы не уверуете в Него, и обрадовать вас тем, что для вас будет великая награда, если будете верить в Аллаха и повиноваться Ему!\""}, {"id": 469252, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 11, "manzil": 3, "page": 221, "ruku": 183, "hizb_quarter": 88, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1476, "text": "Взывайте к Аллаху смиренно и благоговейно, прося у Него прощения за свои грехи, обращайтесь к Нему с покаянием, искренне поклоняясь Ему и творя добродеяния, за это Он даст вам благое достояние до окончания вашей ближней жизни. А в будущей жизни Он наградит вас за ваши добрые дела. Если вы отвратитесь от веры в Него, вы будете мучительно наказаны в День воскресения, когда Аллах воскресит всех людей для Суда. И я опасаюсь, что вас поразит наказание в этот страшный День."}, {"id": 469253, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 11, "manzil": 3, "page": 221, "ruku": 183, "hizb_quarter": 88, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1477, "text": "Только к Аллаху ваше возвращение в этой жизни и в День воскресения, когда Он воскресит вас и выведет вас из могил, чтобы воздать вам за ваши деяния. Ведь Он Всемогущ и над всякой вещью мощен!"}, {"id": 469254, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 11, "manzil": 3, "page": 221, "ruku": 183, "hizb_quarter": 88, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1478, "text": "Люди упорно стараются скрыть от Аллаха то, что в их груди, думая, что Он про это не знает. Пусть они знают, что даже тогда, когда они ложатся спать, укрываясь мраком ночи и скрывая свои думы и намерения, Аллах знает всё, что они делают, и всё, о чём они думают. Ведь Он знает все их помыслы: и то, что они скрывают, и то, что они обнаруживают!"}, {"id": 469255, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 222, "ruku": 183, "hizb_quarter": 89, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1479, "text": "Пусть они также знают, что могущество, милость и знание Аллаха безграничны и охватывают всё сущее, что нет ни одной твари на земле, которую Аллах по Своей милости не наделил бы тем, сколько хватит ей на пропитание. И знает Он место её проживания, пока она живёт, а после смерти знает место её погребения. Всё это у Него записано в Книге Ясной."}, {"id": 469256, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 222, "ruku": 183, "hizb_quarter": 89, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1480, "text": "Аллах сотворил небеса и землю, и всё, что на них, за шесть дней, а до этого была только одна вода, на которой был Его Трон. Аллах сотворил всё это, чтобы испытать вас, о люди, кто из вас будет повиноваться Аллаху и творить благие дела и кто отвернётся от пути Аллаха и ослушается Его. Но, несмотря на могущество Аллаха-Творца, если скажешь им, что Аллах воскресит их после смерти и что они созданы, чтобы умереть и воскреснуть, они торопятся отвергнуть твои слова, как явную ложь, утверждая, что это лишь явное колдовство, чтобы вскружить им голову."}, {"id": 469257, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 222, "ruku": 183, "hizb_quarter": 89, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1481, "text": "Если Мы по Своей мудрости отсрочим им наказание за неверие в этой жизни до определённого Нами времени - до Дня воскресения, - то они, издеваясь, непременно скажут: \"Что удерживает наказание? Пусть Он накажет нас сейчас, если Он верен Своему обещанию\". Пусть они знают, что обязательно будут наказаны и что никто не спасёт их от наказания, когда оно их постигнет. Их непременно постигнет наказание за то, что они издевались и пренебрегали им!"}, {"id": 469258, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 222, "ruku": 184, "hizb_quarter": 89, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1482, "text": "Человек по своей натуре интересуется только жизнью в данный момент. Если Мы окажем ему Свою милость и даруем ему здоровье и обильный удел, а потом по Своей мудрости лишим его этих благ, то он приходит в отчаяние и теряет всякую надежду, что Мы вернём ему эти милости, и доходит до крайности в своей неблагодарности за другие милости, которыми он ещё пользуется."}, {"id": 469259, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 222, "ruku": 184, "hizb_quarter": 89, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1483, "text": "Если Мы окажем человеку милость после постигших его неприятностей, он скажет: \"Ушли неприятности и никогда больше не произойдут!\" Он ещё больше будет радоваться мирским благам и ещё больше вознесётся над другими, что помешает его сердцу возблагодарить своего Господа должным образом. Это присуще большинству людей. Они колеблются: от отчаяния до гордыни."}, {"id": 469260, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 222, "ruku": 184, "hizb_quarter": 89, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1484, "text": "Кроме тех, которые терпели беды и творили благое в радости и горе. Их грехи будут прощены, и для них будет великая награда за их благие деяния!"}, {"id": 469261, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 222, "ruku": 184, "hizb_quarter": 89, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1485, "text": "Не пытайся, о пророк, угодить многобожникам, поскольку они не веруют в Аллаха. Пытаясь угодить им, боясь их издевательства и гнева, ты, может быть, откажешься от чтения некоторых айатов, которые содержат презрение к некоторым их божествам и которые им тяжко слушать. Или, может быть, читая эти айаты, твоя грудь будет стеснена из-за того, что многобожники просят, чтобы Аллах спустил тебе с неба царские сокровища и пришёл с тобою вместе ангел для доказательства истинности этих айатов. Не обращай, о пророк, внимания на их настойчивость. Ведь ты только - увещеватель, предупреждающий о наказании Аллахом тех, кто ослушается Его. Ты уже это сделал, успокойся теперь. Ведь Аллах Всемогущ и Всеобъемлющ и воздаст им за злодеяния то, что они заслуживают."}, {"id": 469262, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 223, "ruku": 184, "hizb_quarter": 89, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1486, "text": "В Коране - доказательство того, что ты - истинный пророк. Если скажут: \"Мухаммад сам сочинил Коран, измышляя на Аллаха ложь\", - скажи им: \"Если бы Коран не был ниспослан Аллахом, а был бы творением человека, то люди могли бы привести подобное ему писание. А поскольку вы самые красноречивые среди людей, то, если вы говорите правду, приведите десять сур, подобных сурам Корана, хоть и вымышленных, и обращайтесь за помощью, к кому вы хотите, из людей и джиннов."}, {"id": 469263, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 223, "ruku": 184, "hizb_quarter": 89, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1487, "text": "Если вы, как и те, к кому вы обратились за помощью, не сможете принести подобное тому, что ниспослано Аллахом, то знайте, что Коран ниспослан Аллахом и никто не может обладать таким совершенным знанием, каким обладает Аллах. И знайте, что нет божества, кроме Аллаха, и никто не может создать того, что Он создал и сотворил. Если вы ищете истину, уверьте в Аллаха, убедившись в Его могуществе и безграничной власти!\""}, {"id": 469264, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 223, "ruku": 184, "hizb_quarter": 89, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1488, "text": "Кто желает довольствоваться только близкой жизнью с её прелестями и украшениями и делает всё только ради этого, тем Мы полностью дадим плоды их деяний в ней."}, {"id": 469265, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 223, "ruku": 184, "hizb_quarter": 89, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1489, "text": "Для тех, которых занимала только жизнь близкая, нет в будущей жизни ничего, кроме мучения в огне, а поскольку они не приготовили ничего для будущей жизни и не делали ничего для вечного блаженства, их усилия и деяния в этой жизни будут тщетными."}, {"id": 469268, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 223, "ruku": 184, "hizb_quarter": 89, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1490, "text": "Как можно сравнить того, кто идёт по праведному пути своего Господа-Аллаха и искренне ищет всеобщую истину, руководствуясь Кораном и Книгой, ниспосланной до него Мусе, - как руководство для людей и как милость от Аллаха людям, - с тем, кто живёт в заблуждении и невежестве и интересуется только этой земной жизнью и её соблазнами? Первые - это те, которым Аллах осветил сердца и разум и которых Он ведёт по правильному пути. Они верят в пророка и Коран. А для тех, которые не верят в Коран, отрицают истину и выступают против неё, уготован огонь и мучительное наказание в Судный день. Не будь, о пророк, в сомнении относительно Корана. Ведь он - истина, ниспосланная тебе от твоего Господа. В нём нет лжи. Но большинство людей ослепляют страсти и сбивают их с правильного пути, и они не признают того, во что они должны верить."}, {"id": 469269, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 223, "ruku": 184, "hizb_quarter": 89, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1491, "text": "Нет более несправедливых, наносящих себе вред и далёких от истины, чем те, которые измышляют на Аллаха ложь. В Судный день они будут стоять перед своим Господом для Суда, и тогда они будут отвечать за свои грехи и нечестивые поступки. Свидетели из ангелов, пророков и других созданий Аллаха скажут: \"Это - те, которые совершили самые страшные грехи, измышляя на Аллаха ложь, и были несправедливыми к своему Творцу\". Поистине, проклятие Аллаха над ними, потому что они были несправедливыми!"}, {"id": 469270, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 223, "ruku": 184, "hizb_quarter": 89, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1492, "text": "Это - те, которые отклоняют людей от религии Аллаха - ислама, - запрещая им принять его, а он - правильный путь Аллаха. Они стремятся к тому, чтобы люди пошли по неправильному пути согласно их страстям и прихотям. Они не веруют ни в будущую жизнь, ни в то, что неверующие будут наказаны, а верующие будут вознаграждены."}, {"id": 469271, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 224, "ruku": 184, "hizb_quarter": 89, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1493, "text": "У неверных не было силы, которая могла бы отвратить наказание Аллаха в жизни ближайшей, и не было у них сторонников, которые спасли бы их от него, если бы Аллах захотел ускорить его. Для них в будущей жизни наказание будет в несколько раз больше, чем то, которое они должны были понести в этой жизни, если бы Аллах соизволил ускорить их наказание, потому что они не желали слушать Коран и не замечали знамений Аллаха во Вселенной, как будто они глухие и слепые."}, {"id": 469272, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 224, "ruku": 184, "hizb_quarter": 89, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1494, "text": "Не поклоняясь Аллаху, неверные ничего не выиграли, а нанесли урон самим себе и осквернили свои души. А в будущей жизни исчезнут все их измышления и ложь, и все их вымышленные боги, которые якобы должны были помочь им или заступиться за них. Ведь в День воскресения будет только одна правда без лжи и без измышлений."}, {"id": 469273, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 224, "ruku": 184, "hizb_quarter": 89, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1495, "text": "Поистине, в Судный день неверные окажутся больше всех в убытке!"}, {"id": 469274, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 224, "ruku": 184, "hizb_quarter": 89, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1496, "text": "Поистине, те, которые уверовали в Аллаха и Его посланников, творили добрые деяния, повиновались Аллаху и смирились перед Ним, будут обитателями рая, где они пребывать будут вечно."}, {"id": 469275, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 224, "ruku": 184, "hizb_quarter": 90, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1497, "text": "Пример для неверных и верующих - слепой, который идёт, не видя верного пути, и зрячий, который благодаря острому зрению, может видеть путь блага и спасения. Глухой, который не слышит то, что может спасти его, и слышащий, который благодаря острому слуху, может слышать всё, что ему полезно. Они не могут быть равными ни в этой жизни, ни в жизни будущей. О люди! Разве вы не способны хорошо подумать и понять разницу между верой и неверием, и отличить истину от лжи? Разве вы не можете отказаться от пути заблуждения и пойти по правильному пути?"}, {"id": 469276, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 224, "ruku": 185, "hizb_quarter": 90, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1498, "text": "Мы послали тебя к твоему народу увещевателем и вестником. Некоторые из твоего народа ответили на твой призыв упрямством и неблагодарностью. Как и тебя, Мы послали Нуха к его народу. Он сказал им: \"Поистине, я предупреждаю вас о наказании Аллаха и показываю вам путь к спасению."}, {"id": 469192, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 224, "ruku": 185, "hizb_quarter": 90, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1499, "text": "Не поклоняйтесь никому, кроме Аллаха! Если вы поклоняетесь помимо Аллаха вымышленному богу или придаёте Ему сотоварищей, я боюсь, что вас поразит наказание Дня мучительного\"."}, {"id": 469266, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 224, "ruku": 185, "hizb_quarter": 90, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1500, "text": "Знать из его народа сказала: \"Мы видим, что ты лишь такой же человек, как мы все. Ты не отличаешься никакими особенными качествами или достоинствами, которые убедили бы нас и заставили верить в то, что ты - истинный посланник Аллаха. Мы видим, что за тобой следовали только самые презренные из нас и что вы не обладаете никаким превосходством над нами. Мы думаем, что вы - лжецы\"."}, {"id": 469277, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 224, "ruku": 185, "hizb_quarter": 90, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1501, "text": "Нух сказал: \"О народ мой! Скажите мне, если Аллах послал меня к вам с ясным знамением, доказательством, подтверждающим истинность моей миссии, и по Своей милости сделал меня пророком и посланником, но обольщение богатством и властью наложило печать неверия на ваши сердца и зрение, и вы не видели Свет Аллаха, неужели мы должны заставить вас верить, вопреки вашим желаниям и вашей воле?"}, {"id": 469278, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 225, "ruku": 185, "hizb_quarter": 90, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1502, "text": "О народ мой! Я не требую от вас богатства за то, что я передаю вам Послание моего Господа; награду я прошу только у Аллаха, и я не буду прогонять от себя уверовавших только из-за того, что вы их презираете. Ведь они в День воскресения встретят своего Господа и будут жаловаться Ему, что я прогнал их из-за бедности. Но я вижу, что вы не знаете, чем люди могут превосходить друг друга перед Аллахом: богатством и могуществом, как вы полагаете, или тем, что следуют истине и творят добрые деяния?"}, {"id": 469279, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 225, "ruku": 185, "hizb_quarter": 90, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1503, "text": "О народ мой! Никто не сможет защитить меня от наказания Аллаха, если я прогоню их, а они уверовали в Него. Неужели вы после этого останетесь в своём невежестве и не вспомните, что у них есть Господь, который отмстит за них?"}, {"id": 469280, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 225, "ruku": 185, "hizb_quarter": 90, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1504, "text": "Поскольку я пророк, я не говорю вам, что у меня сокровищницы Аллаха, которыми я самовластно распоряжаюсь и делаю своих последователей богатыми. Я не говорю, что знаю тайное, сокровенное и могу сообщить вам то, что знает только Аллах. Я не говорю вам, что я - ангел, чтобы вы сказали: \"Он - лишь человек\". Я не говорю, что в угоду вашим желаниям и страстям, Аллах не дарует земных благ тем, которых вы презираете. Ведь только Аллах знает, что у них в душе и насколько они верны и праведны. Если я скажу им то, что вы желаете, я окажусь в числе несправедливых к себе и к другим\"."}, {"id": 469281, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 225, "ruku": 185, "hizb_quarter": 90, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1505, "text": "Они сказали: \" О Нух! Ты так много препирался с нами, чтобы мы уверовали в тебя, что нам надоело уже тебя слушать. Наведи же на нас то наказание, которым ты нам угрожаешь, если ты правдив, когда сказал, что Аллах мучительно накажет нас, если не уверуем в тебя!\""}, {"id": 469282, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 225, "ruku": 185, "hizb_quarter": 90, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1506, "text": "Нух сказал: \"Это только Аллах по Своей мудрости решает, что и когда вам пошлёт. Если вас постигнет наказание, вы не в силах будете спастись от него, потому что Всевышний Всемогущ и никто ни на земле, ни на небесах не может противостоять Его воле."}, {"id": 469283, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 225, "ruku": 185, "hizb_quarter": 90, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1507, "text": "Несмотря на то, что я желаю вам блага, мой совет не поможет вам, если Аллах пожелает, чтобы вы остались в своём заблуждении. Ведь Он знает нечестивость ваших сердец, которые не следуют истине. Аллах Всевышний - ваш Господь. В День воскресения к Нему будет ваше возвращение, и Он воздаст вам за ваши деяния\"."}, {"id": 469284, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 225, "ruku": 185, "hizb_quarter": 90, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1508, "text": "Как многобожники отнесутся к этим истинным словам? Неужели скажут: \"Измыслил он их!\"? Если они так скажут, ответь им, о посланник: \"Если я измыслил их на Аллаха, как вы полагаете, то это - страшный грех, и на мне одном моё прегрешение. Но, если я прав, то тогда вы сами грешники, и я не причастен к вашим грехам и не буду отвечать за них\"."}, {"id": 469285, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 225, "ruku": 186, "hizb_quarter": 90, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1509, "text": "Аллах ниспослал Нуху Откровение: \"Никто из твоего народа больше не уверует в тебя и не последует истине, кроме тех, которые уже уверовали. Не огорчайся тем, что они посчитали тебя лжецом и причинили тебе вред. Ведь Мы скоро отомстим им!\""}, {"id": 469286, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 225, "ruku": 186, "hizb_quarter": 90, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1510, "text": "Мы ему сказали: \"Построй ковчег, чтобы Мы Своей милостью спасли тебя в нём, и не говори со Мной о тех несправедливых, потому что Я внял твоей просьбе и им - по Нашему велению - предстоит быть потопленными\"."}, {"id": 469249, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 226, "ruku": 186, "hizb_quarter": 90, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1511, "text": "Когда Нух начал строить ковчег, знать из его народа, проходя мимо, издевалась над ним, потому что не знала для чего он его строит. Нух сказал: \"Если вы, не ведая, что обещание Аллаха - истина и обязательно сбудется, издеваетесь над нами, то мы тоже будем издеваться над вами, как вы сейчас издеваетесь."}, {"id": 467954, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 226, "ruku": 186, "hizb_quarter": 90, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1512, "text": "Вы узнаете, к кому из нас придёт унизительное наказание в этой жизни, и кого из нас постигнет вечное наказание в жизни будущей!\""}, {"id": 469288, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 226, "ruku": 186, "hizb_quarter": 90, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1513, "text": "А когда наступило время сбыться Нашему повелению погубить их, хлынула бурлящая, пенистая вода, подобная воде, кипящей на огне, и Мы сказали Нуху: \"Введи в ковчег по паре - самца и самку - из каждого животного, всю свою семью, кроме тех, которых Мы велели погубить, а также тех людей из твоего народа, которые уверовали\". А их было очень мало."}, {"id": 469289, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 226, "ruku": 186, "hizb_quarter": 91, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1514, "text": "Приготовив ковчег, Нух сказал тем, которые уверовали из его народа: \"Войдите в ковчег и постоянно произносите имя Аллаха Всевышнего, чтобы Он оказал вам Свою милость во время всего плавания и помог нам благополучно высадиться. И просите у Аллаха прощения и милосердия, ведь Он - хвала Ему Всевышнему! - Прощающий, Милосердный!\""}, {"id": 469290, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 226, "ruku": 186, "hizb_quarter": 91, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1515, "text": "Они сели в ковчег, который быстро поплыл с ними среди высоких волн. Похожие на высокие горы волны понесли ковчег. Когда ковчег поплыл, Нух вспомнил своего сына, который не уверовал, и, повинуясь своим отцовским чувствам, он позвал его: \"О сын мой! Плыви вместе с нами и не будь с теми, которые не уверовали в религию Аллаха Всевышнего!\""}, {"id": 469291, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 226, "ruku": 186, "hizb_quarter": 91, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1516, "text": "Сын ослушался своего жалостливого отца, не внял его мольбам и сказал: \"Я спасусь на какой-нибудь высокой горе, которая защитит меня от воды\". Но Нух, который знал, какое наказание ждёт не повинующихся Аллаху, сказал: \"Нет защитника от наказания, ниспосланного Аллахом, и неправедные будут потоплены\". Высокие волны разделили их. Неверный сын исчез, и утонул он вместе с другими неверующими."}, {"id": 469292, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 226, "ruku": 186, "hizb_quarter": 91, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1517, "text": "После того, как были потоплены все неверные, Аллах повелел: \"О земля! Поглоти ты свою воду! О небо! Прекрати дожди!\" И вода убыла и сошла. Свершилось повеление Аллаха потопить неверных, и ковчег утвердился на горе аль-Джуди. Всевышний Аллах отказал в Своём милосердии неправедным. И было сказано: \"Да погибнут неправедные из-за своей нечестивости!\""}, {"id": 469293, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 226, "ruku": 186, "hizb_quarter": 91, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1518, "text": "Сострадание охватило сердце Нуха и ему стало жалко своего сына. Взывая к Аллаху, он сказал: \"Творец мой! Господь мой! Сын мой - это часть плоти моей. Он - из моей семьи. Ты обещал спасти мою семью, и Твоё обещание - истина. Оно обязательно сбудется. Ты - самый справедливый из судей, потому что Твоя мудрость и Твоё знание безграничны!\""}, {"id": 469294, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 227, "ruku": 186, "hizb_quarter": 91, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1519, "text": "Всевышний Аллах сказал: \"Твой сын не из твоей семьи. Ведь он отказался уверовать, не повиновался тебе и остался с неверными. Этим он разорвал семейные узы. Он творил нечестивые дела и уже не стал твоим сыном. Не проси же Меня о том, чего не знаешь. Тебе следовало бы сначала подумать: благоразумно ли просить об этом или нет? Не руководствуйся своей жалостью к сыну. Я приведу тебя к истине, чтобы ты не оказался из числа безрассудных, которые, руководствуясь жалостью, забывают непреложные истины\"."}, {"id": 469295, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 227, "ruku": 186, "hizb_quarter": 91, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1520, "text": "Нух сказал: \"Творец и Покровитель мой! Я у Тебя ищу защиты и больше никогда не буду просить Тебя ни о чём, если не буду знать, имею я на это право или нет! Прости мне то, что я сказал из-за жалости к сыну, и окажи мне Свою милость и милосердие, а то я буду из числа потерпевших убыток\"."}, {"id": 469297, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 227, "ruku": 186, "hizb_quarter": 91, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1521, "text": "Нуху было внушено: \"О Нух! Сойди на землю из ковчега спасения целым и невредимым благодаря тому, что Мы ниспослали вам мир и спокойствие и оказали Свою милость и благословение тебе и тем, кто с тобой. После тебя они будут разными народами. Одни народы будут верить в Аллаха и Ему повиноваться, и они вкусят блаженство веры и повиновения. Другие же будут наслаждаться преходящими мирскими благами, не повинуясь истине, а в День воскресения их постигнет страшное и мучительное наказание\"."}, {"id": 469298, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 227, "ruku": 186, "hizb_quarter": 91, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1522, "text": "История Нуха и его народа, которую Мы рассказали тебе, о пророк, - из вестей о сокровенном, которые знает только Аллах. Ни ты, ни твой народ не знали эту историю так подробно и точно до того, как Мы открыли её тебе. Терпи же обиды и неприятности, причиняемые твоим народом, как терпели пророки до тебя. Поистине, победа будет на твоей стороне так же, как она была на их стороне. Ведь всегда благоприятный конец - богобоязненным, которые верят и творят добрые деяния, чтобы их не постигло от Аллаха наказание."}, {"id": 469299, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 227, "ruku": 187, "hizb_quarter": 91, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1523, "text": "Мы послали к первым адитам одного из их соплеменников, их брата Худа. Он сказал им: \"О народ мой! Поклоняйтесь только Аллаху Единому! Нет никого, кто заслуживает поклонения, кроме Аллаха. Вы измышляете ложь, придавая Аллаху сотоварищей, которым вы поклоняетесь, чтобы они стали вашими заступниками перед Аллахом."}, {"id": 469300, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 227, "ruku": 187, "hizb_quarter": 91, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1524, "text": "О мой народ! Я не прошу у вас ни богатства, ни власти за то, что я призываю вас уверовать. Награда мне - только у Аллаха, который сотворил меня. Вы не должны быть такими глупыми, чтобы не знать, что приносит вам пользу, а что - вред."}, {"id": 469301, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 227, "ruku": 187, "hizb_quarter": 91, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1525, "text": "О народ мой! Просите прощения у вашего Творца, чтобы Он простил вам прежние грехи, потом обратитесь к Нему с раскаянием. Если вы сделаете это, Он ниспошлёт с неба обильный дождь, это увеличит ваши блага и прибавит силы к вашей силе, которой вы гордитесь. Не отклоняйтесь же от того, к чему я призываю вас, и не будьте упорствующими грешниками, которых непременно ожидает гибель\"."}, {"id": 469302, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 227, "ruku": 187, "hizb_quarter": 91, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1526, "text": "Они сказали: \"О Худ! Ты не пришёл к нам с ясным знамением, доказывающим истинность того, к чему ты нас призываешь. Мы ни за что не оставим своих богов по твоему призыву. И как мы оставим их, если мы тебе не верим?"}, {"id": 469303, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 228, "ruku": 187, "hizb_quarter": 91, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1527, "text": "О твоем отношении к нам мы только можем сказать, что один из наших богов причинил тебе вред, поэтому ты и говоришь этот бред\". Настойчиво придерживаясь своей веры и бросая им вызов, он сказал: \"Я скажу вам, призывая Аллаха в свидетели, что я не причастен к тому, что вы придаёте Аллаху сотоварищей. Вы тоже засвидетельствуйте об этом. Многобожие - это болезнь. Вы сами больны, а не я."}, {"id": 469304, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 228, "ruku": 187, "hizb_quarter": 91, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1528, "text": "Я не боюсь ни вас, ни ваших богов, которые, как вы утверждаете, якобы причинили мне вред. Стройте же мне козни, обращаясь за помощью к своим богам, и не медлите с наказанием мне ни на мгновение, если вы в состоянии это сделать."}, {"id": 469305, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 228, "ruku": 187, "hizb_quarter": 91, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1529, "text": "Я положился на Аллаха. Он властен надо мной и над вами. Он защитит меня от вашей хитрости, и никто не в состоянии противостоять Его воле. Он Всемогущ! Нет ни одной твари, над которой Он не был бы властен, поэтому Он может защитить меня от ваших обид и может погубить вас, и ничто не может помешать Ему. Всё, что вершит Аллах в Своём царстве, - истинно и справедливо. Он дарует победу праведным верующим и поражает нечестивых неверных."}, {"id": 469307, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 228, "ruku": 187, "hizb_quarter": 91, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1530, "text": "Если вы отказываетесь от того, к чему я призываю, то это принесёт вред не мне, а вам. Я уже передал вам Послание Аллаха. Я - только увещеватель. Аллах погубит вас и заменит вас другим народом, который наследует ваше имущество. Не поклоняясь Аллаху, вы не причините Ему никакого вреда. Ведь Он Всеведущ и над всякой вещью мощен! Ему известны ваши дела, и Он не оставит вас без наказания\"."}, {"id": 469308, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 228, "ruku": 187, "hizb_quarter": 91, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1531, "text": "А когда наступило время погубить адитов - по Нашему велению, - Мы спасли Худа и тех, которые уверовали с ним, от вихря, уничтожившего адитов. Мы милостью Своей спасли их от мучительного наказания в этой жизни и в будущей, ведя их по пути веры."}, {"id": 469309, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 228, "ruku": 187, "hizb_quarter": 91, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1532, "text": "Адиты отрицали ясные знамения, и они ослушались всех посланников Аллаха, не веря в посланного к ним Аллахом Худа и повинуясь любому строптивому тирану из своих правителей и знати."}, {"id": 469310, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 228, "ruku": 187, "hizb_quarter": 91, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1533, "text": "Поэтому они заслужили проклятие Аллаха, ангелов и всех людей в этой жизни и в День воскресения. Остерегайтесь, о все, кто узнал историю адитов! Они не благодарили своего Творца за Его милость и отрицали её, и не верили в Него, Единого. Из-за этого они не заслужили Его милосердия и были истреблены. Пусть погибнут адиты за то, что они отвергли Худа, считая его лжецом!"}, {"id": 469311, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 228, "ruku": 188, "hizb_quarter": 92, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1534, "text": "Мы послали к самудянам Салиха - одного из их соплеменников. Он сказал им: \"О народ! Поклоняйтесь только Аллаху Единому! Нет никого, кто заслуживает, чтобы ему поклонялись, кроме Аллаха. Он сотворил вас из земли и поселил вас на ней, чтобы вы заселяли её и пользовались её благами. Просите у Него прощения за свои прежние грехи. Покайтесь Ему, повинуйтесь Ему и творите добрые дела каждый раз, как вы впадаете в грех. Поистине, милосердие Аллаха близко! Он отзывчив к тем, кто просит прощения у Него и обращается к Нему, и Он их помилует\"."}, {"id": 469312, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 228, "ruku": 188, "hizb_quarter": 92, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1535, "text": "Они сказали: \"О Салих! До того, как ты призвал нас поклоняться только одному Аллаху, ты пользовался среди нас всеобщим уважением и любовью. Мы почитали тебя и возлагали на тебя большие надежды. Неужели ты требуешь от нас, чтобы мы перестали поклоняться своим богам, которым поклонялись наши отцы, и оставили то, к чему привыкли мы и наши отцы? Мы не верим в истинность того, к чему ты нас призываешь - поклоняться только одному Аллаху. Это вызывает сомнение и недоверие к тебе и к твоему призыву\"."}, {"id": 469313, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 229, "ruku": 188, "hizb_quarter": 92, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1536, "text": "Он сказал: \"О народ мой! Скажите мне, если я полностью и сознательно отдаю себе ясный отчёт в том, к чему я вас призываю, опираясь на очевидное доказательство от моего Господа, и Он Своей милостью выбрал меня посланником и пророком, то как я могу в угоду вам ослушаться Его и не повиноваться Ему, не передав Его Послания? Кто защитит меня от наказания, если я ослушаюсь Аллаха? Вы не сможете защитить меня от Его наказания. Если я повинуюсь вам и ослушаюсь моего и вашего Господа, то вы только нанесёте мне большой урон."}, {"id": 469314, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 229, "ruku": 188, "hizb_quarter": 92, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1537, "text": "О народ! Это - верблюдица Аллаха. Она послана вам в качестве знамения от Аллаха, чтобы доказать истинность моей миссии. Она - не простая верблюдица и отличается от других верблюдиц. Дайте ей свободно пастись на земле Аллаха. Ведь она - Его верблюдица, и земля принадлежит Ему. Не причиняйте ей вреда, а то вас постигнет от Аллаха незамедлительное наказание\"."}, {"id": 469315, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 229, "ruku": 188, "hizb_quarter": 92, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1538, "text": "Они ослушались его и не последовали его совету. Они так сильно возгордились, что пренебрегли его угрозой и убили верблюдицу. Он сказал им: \"Наслаждайтесь в ваших домах три дня, потом вам придёт от Аллаха наказание. Это обещание Аллаха, а Его обещание - истина и обязательно сбудется!\""}, {"id": 469306, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 229, "ruku": 188, "hizb_quarter": 92, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1539, "text": "А когда постигло их Наше наказание, Мы Своей милостью спасли Салиха и тех, кто уверовал с ним, от истребления, унижения и позора, которые постигли самудян в день их гибели. Твой Господь, о пророк, поистине, Всесилен и Всепобеждающ, поэтому будь уверен в Его силе, могуществе, поддержке и помощи."}, {"id": 467731, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 229, "ruku": 188, "hizb_quarter": 92, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1540, "text": "На заре самудян поразил вопль, сотрясение и сверкание молний, а наутро они уже были в своих домах бездыханными телами, поверженными ниц."}, {"id": 469317, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 229, "ruku": 188, "hizb_quarter": 92, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1541, "text": "С самудянами всё кончено. После них не осталось никаких следов, как будто бы они и не жили в этих жилищах. Происшедшее с ними - поучение тому, у кого есть здравый ум. Разумный человек должен понять, что самудяне были истреблены и лишены милосердия Аллаха потому, что они отрицали знамения Аллаха, который сотворил их, и не были благодарны Ему."}, {"id": 469318, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 229, "ruku": 189, "hizb_quarter": 92, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1542, "text": "Мы послали Своих ангелов к Ибрахиму с радостной вестью; они сообщили ему и его жене, что у них родится сын. Они приветствовали его, говоря: \"Мир тебе!\" И он ответил: \"И мир вам!\" Он быстро приготовил им угощение - жирного жареного телёнка."}, {"id": 469319, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 229, "ruku": 189, "hizb_quarter": 92, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1543, "text": "А когда он увидел, что руки гостей не касаются еды, а гости, как известно, должны кушать, он почувствовал, что они не просто гости, а ангелы, и его обуял страх, что он, может быть, сделал что-нибудь не так и вызвал гнев Аллаха; или, может быть, ангелы пришли, чтобы наказать его народ. Увидев охвативший его страх, они сказали: \"Успокойся, мы посланы для наказания народа Лута\"."}, {"id": 469320, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 229, "ruku": 189, "hizb_quarter": 92, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1544, "text": "Жена Ибрахима стояла недалеко, слушая их разговор. Она обрадовалась спасению Лута, сына брата своего мужа, и рассмеялась. Мы через Своих ангелов обрадовали её вестью о том, что она родит от своего мужа Ибрахима сына, которого назовут Исхаком (Исааком). Он будет жить, и у него будет сын по имени Йакуб (Иаков)."}, {"id": 469321, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 230, "ruku": 189, "hizb_quarter": 92, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1545, "text": "В недоумении она сказала: \"Это поразительно! Как я могу родить, когда я стара, и мой муж, как видите сами, - столь же стар, а у подобных ему уже не может быть детей? Поистине, то, что мы услышали, клянусь Аллахом, - очень удивительно! Как может родиться ребёнок у таких стариков, как мы?\""}, {"id": 469322, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 230, "ruku": 189, "hizb_quarter": 92, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1546, "text": "Ангелы ответили ей: \"Неужели ты удивляешься тому, что у вас родится сын, несмотря на вашу старость, а это - повеление Аллаха, воле которого никто не может противостоять? Это - милосердие и великая милость от Аллаха над вами, обитателями дома пророков. Поэтому неудивительно, что Аллах дарует вам то, что не дарует другим! Он вершит то, что заслуживает хвалу. Он оказывает великую милость, милосердие и благоволение\"."}, {"id": 469323, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 230, "ruku": 189, "hizb_quarter": 92, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1547, "text": "Когда охвативший Ибрахима страх прошёл и когда он услышал добрую весть о рождении сына, он почувствовал жалость и начал спорить с Нашими посланцами (ангелами) об уничтожении народа Лута."}, {"id": 469324, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 230, "ruku": 189, "hizb_quarter": 92, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1548, "text": "Поистине, Ибрахим - кроток и терпелив. Он не желает, чтобы наказание было ускорено. Он сильно переживает за других, сокрушается, когда их постигают неприятности. Он, каясь перед Аллахом, творит добрые деяния, чтобы Аллах был доволен им. Милосердие и жалость к людям побудили Ибрахима спорить с ангелами, надеясь, что Аллах не накажет народ Лута, и, желая, чтобы люди из народа Лута покаялись Аллаху и вернулись к Нему."}, {"id": 469325, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 230, "ruku": 189, "hizb_quarter": 92, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1549, "text": "Ангелы сказали: \"О Ибрахим! Оставь спор об уничтожении народа Лута и не проси милосердия для них. Ведь уже пришло повеление твоего Господа истребить их. Их обязательно постигнет неотвратимое наказание. От него ничто не спасёт, в том числе и споры\"."}, {"id": 469326, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 230, "ruku": 189, "hizb_quarter": 92, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1550, "text": "А когда Наши ангелы пришли к Луту в виде молодых красивых мужчин, он опечалился и почувствовал, что бессилен защитить их от своего народа. Он был встревожен их прибытием, боясь нечестивости своего народа, и сказал: \"Это - трудный, мучительный, неприятный день\"."}, {"id": 469329, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 230, "ruku": 189, "hizb_quarter": 92, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1551, "text": "Узнав о прибытии гостей к Луту, люди поспешили к нему. До этого они грешили и творили нечестивые дела. Лут сказал им: \"О народ! Вот мои дочери, поженитесь на них. Это для вас чище, чем спать с мужчинами. Бойтесь же Аллаха и не вызывайте на себя Его гнев и наказание. Не позорьте же и не оскорбляйте меня, покушаясь на честь моих гостей. Неужели нет среди вас благоразумного и достойного человека который отговорит вас от греха и удержит вас от зла?\""}, {"id": 469330, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 230, "ruku": 189, "hizb_quarter": 92, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1552, "text": "Они сказали: \"Ты знаешь, о Лут, что мы не имеем ни права, ни желания жениться на твоих дочерях. И ты, несомненно, знаешь, чего мы желаем и почему поспешили к тебе\"."}, {"id": 469331, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 230, "ruku": 189, "hizb_quarter": 92, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1553, "text": "Лут сказал: \"Если бы у меня была сила против вас или была бы надёжная опора, я бы поступил с вами по- другому - защитил бы своих гостей от вас и заставил бы вас воздержаться от нечестивых поступков\"."}, {"id": 469332, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 230, "ruku": 189, "hizb_quarter": 92, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1554, "text": "Открывшись, ангелы сказали: \"О Лут! Не бойся и не печалься, мы не люди, как показалось тебе и твоему народу, а посланцы Господа твоего. Эти люди не могут причинить тебе ни зла, ни вреда. Отправься в путь со своей семьёй поздно ночью, покинув это селение, и никто из вас не должен оборачиваться, чтобы не увидеть страшного наказания твоего народа, иначе его тоже постигнет часть этого наказания. Но твоя жена, которая изменила тебе, не должна уйти с тобой: ведь её непременно постигнет то, что постигнет остальных нечестивцев. Срок, назначенный для их наказания, - утро, и оно очень близко. Поэтому не страшись ничего\"."}, {"id": 469333, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 231, "ruku": 189, "hizb_quarter": 92, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1555, "text": "А когда наступил срок наказания, которое Мы предопределили и уготовили для них, Мы полностью разрушили селение, где жил народ Лута, и всё в нем перевернули вверх дном, проливая на них дождём камни из обожжённой твёрдой глины."}, {"id": 469334, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 231, "ruku": 189, "hizb_quarter": 92, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1556, "text": "Эти камни, о пророк, падали на них беспрерывно, доказывая, что это наказание послано от Аллаха; и это наказание недалеко и для неправедных из твоего народа."}, {"id": 469335, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 231, "ruku": 190, "hizb_quarter": 93, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1557, "text": "И Мы послали к мадйанитам [[Мадйан находится между северным Хиджазом и южным аш- Шамом. На земле Мадйана было одно место, где росли густые деревья. Это место называлось аль-айка (роща). Мадйанитов постигло сильное наказание за их неповиновение Аллаху. Эти два айата (84-85) говорят, что убавление в весе или в мере с целью обмана считается преступлением, за которое, согласно законам шариата, обманщик должен понести наказание, что охраняет имущество. Обман в весе и мере, с точки зрения законов, также считается преступлением, и в них определено соответствующее наказание за это.]] их соплеменника и брата Шуайба. Он сказал им: \"О народ мой! Поклоняйтесь только Аллаху Единому; нет у вас никого, кроме Аллаха, который заслуживает, чтобы вы ему поклонялись. Соблюдайте строгие правила в торговых делах, не обвешивайте людей, убавляя в мере и весе. Я вижу, что вас ожидает благо, если вы будете покорными и благодарными Аллаху и если будете справедливыми к людям и не будете убавлять в мере и весе. И я боюсь, что, если вы не повинуетесь Аллаху и не будете благодарны Ему за дарованное вам благо, вас постигнет мучительное наказание Судного дня, от ужасов которого никак не сможете избавиться, поскольку они объемлют наказанных и не будет им спасения от них."}, {"id": 469336, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 231, "ruku": 190, "hizb_quarter": 93, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1558, "text": "О народ! Будьте справедливыми к людям, продавая им что-либо, и соблюдайте полностью верность в мере и весе, и не уменьшайте их. Не будьте несправедливыми и не распространяйте нечестия на земле, воруя имущество у людей, нападая на них или преграждая им путь, чтобы их грабить. Это - незаконный доход, полученный порочным путём."}, {"id": 469337, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 231, "ruku": 190, "hizb_quarter": 93, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1559, "text": "Честно заработанное имущество, которым Аллах по Своей милости наделил вас, - лучше для вас, чем имущество, приобретенное незаконно. Если вы верите в Аллаха и остерегаетесь того, что Аллах запретил вам, то вы сами должны быть судьями самим себе и должны быть богобоязненными. Я не наблюдаю за вами и не буду судить вас. Ведь только Аллах знает всё, что вы делаете, и будет вас судить."}, {"id": 469339, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 231, "ruku": 190, "hizb_quarter": 93, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1560, "text": "Они сказали, издеваясь: \"О Шуайб! Неужели твоя молитва повелевает тебе заставить нас отказаться от веры отцов и не поклоняться идолам, которым наши отцы поклонялись, и не распоряжаться своим имуществом по своему усмотрению так, чтобы получить большие выгоды? Это - чистая глупость и безрассудство и не соответствует тому, что мы знаем о тебе. Ведь ты человек разумный, рассудительный, сдержанный и благонамеренный\"."}, {"id": 469340, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 231, "ruku": 190, "hizb_quarter": 93, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1561, "text": "Он ответил: \"О народ мой! Скажите мне, если у меня ясное знамение от Господа моего, и Он по Своей милости даровал мне благой удел, могу ли я скрыть то, что Всевышний повелел передать вам: чтобы вы отказались от идолопоклонства, не убавляли меры и веса, не совершали нечестивых поступков? Я не намерен делать то, что я запретил вам. Мои наставления и советы, приказания и запрещения имеют только одну цель - исправить вас по мере сил и возможностей. Без помощи и поддержки Аллаха я не пришёл бы к истине. Только на Него полагаюсь и к Нему вернусь."}, {"id": 469341, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 232, "ruku": 190, "hizb_quarter": 93, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1562, "text": "О народ мой! Пусть разногласия между нами не будут причиной для упрямства и упорства в неверии, что навлечёт на вас наказание, подобное тому, что постигло народ Нуха, народ Худа и народ Салиха. Не так давно был истреблён народ Лута, и недалеко от вас была их земля. Пусть это будет для вас назиданием и напоминанием, чтобы вас не постигло то, что постигло их."}, {"id": 469342, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 232, "ruku": 190, "hizb_quarter": 93, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1563, "text": "Просите у Аллаха прощения и покайтесь Ему, если совершите грех. Поистине, Господь мой милосерден; Он любит кающихся и прощает им грехи!\""}, {"id": 469343, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 232, "ruku": 190, "hizb_quarter": 93, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1564, "text": "Они сказали: \"О Шуайб! Мы не понимаем многое из того, что ты нам говоришь, и мы уверяем, что ты слаб среди нас. Если мы пожелаем причинить тебе вред, то ты не сможешь защититься или отговорить нас от этого. Если бы не твой род, которому мы хотим угодить, поскольку он придерживается нашей религии, мы забили бы тебя камнями. Ты нам не так дорог, чтобы из-за уважения и почтения к тебе не убить тебя камнями. Но мы этого не делаем из уважения к твоему роду\"."}, {"id": 469344, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 232, "ruku": 190, "hizb_quarter": 93, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1565, "text": "Он сказал: \"О народ! Неужели вы предпочитаете мой род Аллаху - род мой вспомнили, а Всевышнего забыли, мне угождаете, а Аллахом пренебрегаете, повернувшись к Нему спиной, не считаясь с Ним? Поистине, мой Господь объемлет всё, что вы делаете, ничто из ваших дел не скроется от Него. Вы будете стоять для суда перед Ним в Судный день, несмотря на то, что вы забыли Его."}, {"id": 469345, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 232, "ruku": 190, "hizb_quarter": 93, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1566, "text": "О народ! Делайте всё, что можете, и всё, на что способны. Если же вы не последуете моим советам, то и я буду действовать вам наперекор, и вы узнаете, кого из нас постигнет унизительное наказание, и кто из нас окажется лжецом: я, который, увещевая вас, предупреждал о наказании, или вы, которые предупредили, что выгоните меня вон из селения? Ждите, что произойдёт, и я с вами подожду!\""}, {"id": 469346, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 232, "ruku": 190, "hizb_quarter": 93, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1567, "text": "А когда пришло Наше повеление: наказать и уничтожить их, Мы по Своей милости и милосердию спасли Шуайба и тех, кто уверовал с ним, от наказания и истребления, а неправедных из мадйанитов постигло губительное сотрясение и вопль, и наутро они оказались в своих жилищах бездыханными телами, лежащими ниц [[См. комментарии к айатам 84 и 85 этой суры.]]."}, {"id": 469347, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 232, "ruku": 190, "hizb_quarter": 93, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1568, "text": "Всё покончено с мадйанитами, и не осталось от них никакого следа, как будто они и не жили в своих жилищах. Они стали напоминанием и поучением тому, у кого есть здравый ум. Да погибнут мадйаниты! Пусть они будут лишены милосердия Аллаха, как его были лишены до них самудяне [[См. комментарии к айатам 84 и 85 этой суры.]]!"}, {"id": 467836, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 232, "ruku": 191, "hizb_quarter": 93, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1569, "text": "Мы послали Мусу с ясными знамениями, подтверждающими, что он - истинный пророк, и с явным свидетельством, которое обладает сильной властью над душами людей."}, {"id": 469327, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 232, "ruku": 191, "hizb_quarter": 93, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1570, "text": "Мы послали его к Фараону и его знати. Но Фараон не уверовал и приказал своему народу не верить. Они последовали за Фараоном, не внимая словам Мусы. А повеление Фараона было неразумным и не заслуживало того, чтобы за ним следовать. Ведь оно чревато тяжёлыми последствиями."}, {"id": 469338, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 233, "ruku": 191, "hizb_quarter": 93, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1571, "text": "В День воскресения Фараон так же возглавит свой народ, как он возглавлял его в земной жизни. Он приведёт их к огню, где они будут гореть и мучиться, и, чтобы утолить жажду, они будут пить из источника кипящего, который будет разрывать им нутро."}, {"id": 468210, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 233, "ruku": 191, "hizb_quarter": 93, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1572, "text": "И в земной жизни, и в День воскресения - на них лежит проклятие Аллаха, ангелов и людей. Это унизительное наказание им за их грехи! И какое это страшное воздаяние!"}, {"id": 469349, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 233, "ruku": 191, "hizb_quarter": 93, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1573, "text": "Истории, которые Мы рассказали тебе, о пророк, - лишь часть вестей об уничтоженных Нами селениях. Мы привели их, чтобы на их примере ты поучал свой народ и успокоился относительно поддержки Аллаха тебе. Некоторые из этих селений, как стебли растений, ещё стоят, чтобы свидетельствовать о том, что произошло. Другие же исчезли, как сжатые растения, от них не осталось ни единого следа."}, {"id": 469350, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 233, "ruku": 191, "hizb_quarter": 93, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1574, "text": "Уничтожив их, Мы не были несправедливыми по отношению к ним. Ведь они навредили самим себе тем, что не уверовали, поклонялись, помимо Аллаха, вымышленным ими богам и распространяли нечестие на земле. Боги, которым они поклонялись, кроме Аллаха, о пророк, не смогли спасти их от гибели и не принесли им никакой пользы, когда пришло повеление Аллаха. Своим упорством в поклонении идолам, они лишь усилили себе наказание и ускорили свою гибель."}, {"id": 469351, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 233, "ruku": 191, "hizb_quarter": 93, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1575, "text": "Мучительное наказание, о пророк, постигшее народ Нуха, адитов, самудян и других, - это суровое наказание, которое Всевышний посылает, когда Он желает, неправедным, неверным и нечестивым из обитателей селений. Поистине, наказание Аллахом неверных сильно и мучительно!"}, {"id": 469352, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 233, "ruku": 191, "hizb_quarter": 93, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1576, "text": "В этих историях - поучение тому, кто уверовал в воскресение и боялся мучительного наказания в День воскресения, когда Аллах соберёт всех людей для Суда. Это - знаменитый День, который увидят и люди, и ангелы."}, {"id": 469353, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 233, "ruku": 191, "hizb_quarter": 93, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1577, "text": "Мы отсрочим этот День до определённого срока, который людям кажется большим, а для Аллаха - очень короткий."}, {"id": 469354, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 233, "ruku": 191, "hizb_quarter": 93, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1578, "text": "Когда наступит День воскресения, и люди увидят его ужасы, никто из них не сможет говорить без разрешения Аллаха. В этот День люди разделятся на две части: неверные, которые будут несчастными из- за мучительного наказания, и верующие, которые будут счастливыми благодаря благополучию в будущей жизни."}, {"id": 469355, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 233, "ruku": 191, "hizb_quarter": 93, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1579, "text": "Несчастные будут обитателями огня, где они, дыша раскалённым воздухом, будут испытывать страшную, мучительную боль."}, {"id": 469356, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 233, "ruku": 191, "hizb_quarter": 93, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1580, "text": "Они будут пребывать там вечно, пока существуют небеса и земля. Они выйдут оттуда только тогда, когда Аллах пожелает вывести их, чтобы подвергнуть их другому наказанию. Твой Господь, о пророк, делает всё, что пожелает, и никто не в силах противостоять Его воле!"}, {"id": 469357, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 233, "ruku": 191, "hizb_quarter": 94, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1581, "text": "Те, которых Аллах наделил счастьем, будут обитателями рая, где они будут вечно пребывать с того момента, когда кончится Суд над ними и до бесконечности. Непокорных же из верующих Аллах не допустит сразу войти в рай, а пожелает, чтобы они остались в огне на определённый им срок, расплачиваясь за свои грехи. После этого они войдут в рай. Господь твой лучшим образом воздаст этим счастливым в раю вечной, великой, полной, неиссякаемой наградой!"}, {"id": 469358, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 234, "ruku": 191, "hizb_quarter": 94, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1582, "text": "Если судьба неправедных многобожников в этой и в будущей жизни такая страшная, как Мы уже рассказали тебе, о пророк, то не должно быть у тебя ни малейшего сомнения относительно судеб идолопоклонников из твоего народа, если они останутся в своём заблуждении. Ведь они, как и их предки, про которых Мы уже рассказывали тебе, - многобожники. Поистине, Мы полностью воздадим этим неверным по заслугам; за их грехи они полностью получат заслуженное наказание."}, {"id": 469360, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 234, "ruku": 192, "hizb_quarter": 94, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1583, "text": "Поистине, Мы ниспослали Мусе Тору, о пророк, но после его смерти произошёл раскол в его общине. Причиной этого послужили разногласия в толковании Торы. Каждая группа и каждая секта толковала смысл и значение Торы в своих интересах и согласно своим пристрастиям, что в конечном счёте отвернуло многих из них от истины, с которой была ниспослана Тора, и стали они далёкими от неё. Если бы не было обещания Аллаха отсрочить им наказание до Дня воскресения, постигло бы их в земной жизни наказание мучительное от Аллаха. Ведь, согласно Его предопределению и решению, обязательно будут уничтожены заблудшие неправедные, а спасены праведные. Такая участь постигла предшествующие народы, которые исказили Тору и разногласили о ней, что сделало трудным делом понимание того, что верно и что нет. И, следовательно, те, которые наследовали её, оказались в недоумении и далёкими от истины."}, {"id": 469361, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 234, "ruku": 192, "hizb_quarter": 94, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1584, "text": "Твой Господь воздаст каждой из этих партий за её дела. Ведь Он, Всевышний, Всеведущ и объемлет всё, что они делают: добро или зло. И Он воздаст им по заслугам."}, {"id": 469362, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 234, "ruku": 192, "hizb_quarter": 94, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1585, "text": "Если такой была судьба народов, которым было ниспослано от Аллаха Писание, но они разногласили о нём и не руководствовались им, то ты и те, которые уверовали с тобой, должны, как Аллах повелел тебе, следовать прямым путём и, не преступая границ, выполнять то, что Аллах предписал вам, без упущения и без увеличения, чтобы не возлагать на себя ничего, кроме возможного. Аллах Всевышний объемлет Своим знанием всё, что вы творите, и воздаст вам за это."}, {"id": 469363, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 234, "ruku": 192, "hizb_quarter": 94, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1586, "text": "Не доверяйтесь врагам Аллаха и вашим врагам, которые вредили себе, не придерживались предписаний Аллаха и нарушали Его законы; не питайте к ним ни малейшей симпатии и не опирайтесь на них, иначе вас постигнет наказание огнём, и никто не спасёт вас от него, и вы не победите своего врага, поскольку Аллах не поддержит вас и поскольку вы опирались на Его врага."}, {"id": 469364, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 234, "ruku": 192, "hizb_quarter": 94, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1587, "text": "Добросовестно и должным образом совершайте молитву, о пророк, в начале дня и в конце дня, и в разные часы ночи. Ведь молитва очищает душу, что помогает ей победить зло, и она стирает следы дурных деяний, которые могут совершить почти все люди. То, что тебе повелено, о пророк, - призывать и вести людей к добру, - наставление тем, которые готовы принять его, помнят Аллаха и не забывают о Нём."}, {"id": 469365, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 234, "ruku": 192, "hizb_quarter": 94, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1588, "text": "Выполняй то, что тебе повелено, наилучшим образом, о пророк, и терпеливо переноси трудности, и Аллах даст тебе великое вознаграждение, потому что Аллах обязательно наградит благодеющих, которые честно выполняют свою работу."}, {"id": 469366, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 234, "ruku": 192, "hizb_quarter": 94, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1589, "text": "Среди прежних народов, уничтоженных Нами из-за того, что они были неправедны, должны были быть влиятельные, разумные, верующие люди, которые удержали бы других от нечестия на земле и этим оградили бы их от постигшего их наказания. Но этого не случилось. Было мало верующих, и никто не следовал их советам. Их Аллах спас вместе с их посланниками. А упрямые неправедные не отказались от роскошной жизни и нечестия, к которым они привыкли, и это помешало им откликнуться на призыв к истине и добру. Предпочитая путь роскоши и нечестия, они погрязли в грехах, и поэтому Аллах уничтожил их, как Он делает с подобными им народами соответственно Его законам."}, {"id": 469367, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 234, "ruku": 192, "hizb_quarter": 94, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1590, "text": "Аллах справедлив, поэтому не может несправедливо уничтожать и истреблять народ, который придерживается истины, творит добро, стремится к тому, чтобы исправить свои деяния и деяния других."}, {"id": 469369, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 235, "ruku": 192, "hizb_quarter": 94, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1591, "text": "Если бы твой Господь, о пророк, пожелал, то у людей была бы одна религия, и они повиновались бы Аллаху по своей природе, как ангелы, и мир стал бы совсем другим, но Всевышний этого не пожелал, а дал им свободу выбора, и они не перестают разногласить обо всём, даже об основах верований: веры в Аллаха, в Его ангелов, в Его посланников и в Судный день. В этом не должно быть разногласия, но они это делают согласно своим пристрастиям, наклонностям, образу мышления. Каждая группа фанатично защищает своё мнение и обычаи своих предков."}, {"id": 469370, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 235, "ruku": 192, "hizb_quarter": 94, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1592, "text": "Но те, которых помиловал Аллах из-за их благонравия и подготовил для веры, были единого мнения относительно того, что им повелено Аллахом, и они уверовали во всех Его посланников, Писания и в Судный день. Так Аллах по своей мудрости создал мир и создал людей, чтобы они были готовы к награде и к наказанию. Этим исполняется обещание твоего Господа о том, что Он наполнит геенну последователями Иблиса из джиннов и людей вместе."}, {"id": 469371, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 235, "ruku": 192, "hizb_quarter": 94, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1593, "text": "И Мы рассказали тебе, о пророк, разные истории из взаимоотношений предшествующих посланников с их народами, чтобы укрепить твоё сердце, что поможет тебе терпеть трудности пророческой миссии. И в этих вестях явилась к тебе истина, к которой ты призываешь, как призывали к ней предшествующие посланники: поклоняться только Аллаху и отказаться от того, что может вызвать Его гнев. В них также назидания и напоминание верующим, что укрепляет их веру, и тем, которые склонны к вере, чтобы быстрее уверовали."}, {"id": 469372, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 235, "ruku": 192, "hizb_quarter": 94, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1594, "text": "Скажи, о пророк, тем, которые упорствуют в своём неверии и упрямстве: \"Делайте всё, что в ваших силах, воюя против ислама и причиняя верующим вред и неприятности. Мы также будем идти своим путём - путём праведности, - твёрдые в своих намерениях и делах!"}, {"id": 469373, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 235, "ruku": 192, "hizb_quarter": 94, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1595, "text": "Ждите того, что вы ожидаете для нас, мы тоже ждём исполнения обещания Аллаха нам - победы ислама и поражения его врагов!"}, {"id": 469374, "identifier": "ru.muntahab", "surah_number": 11, "surah_ar_name": "سورة هود", "surah_en_name": "Hud", "surah_en_name_translation": "Hud", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 235, "ruku": 192, "hizb_quarter": 94, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1596, "text": "Только Аллах знает всё скрытое в небесах и на земле. Он знает, что постигнет вас и что будет для нас. Только Он управляет Вселенной Своей мудростью и решает всё. Так поклоняйся же только твоему Господу, на Него только полагайся и, кроме Него, никого не бойся! Твой Господь Всеведущ, Он не оставляет без внимания всё, что вы все творите, о верующие и неверные! Он воздаст каждому по заслугам в этой и в будущей жизни!"}]