[{"id": 469375, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 235, "ruku": 193, "hizb_quarter": 94, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1597, "text": "А (Алиф) - Л (Лям) - Р (Ра) - из этих и подобных им букв арабского алфавита состоят ваши слова, о арабы, и они же составляют айаты Корана - этой Священной Книги, - являющегося чудом благодаря содержащимся в нём мыслям, знамениям и его красноречию. Это - ясное Писание, освещающее путь тому, кто руководствуется им. Эти звучные буквы привлекают внимание людей, и они начинают внимать Корану, даже если до этого договорились не слушать его. [[Во имя Аллаха Милостивого, Милосердного! Эта сура мекканского происхождения. Она содержит 111 айатов. 98 из них посвящены истории Йусуфа, сына Йакуба, а первые 3 айата - ПРЕДИСЛОВИЕ: к ней. В первых трёх айатах Аллах упоминает об Откровении, ниспосланном Им Мухаммаду - да благословит его Аллах и приветствует, - называя его в первом айате Ясной Книгой, а во втором айате - арабским по языку Кораном, который заслуживает, чтобы его хранили как в виде книги, записав его, так и в сердце, выучив его наизусть. В третьем айате Аллах указал на то, что Коран содержит в себе лучшие из историй, и напомнил пророку, что он не знал их до того, как ему было ниспослано Откровение. И это доказательство того, что Коран ниспослан Аллахом. История о Йусуфе, как и сама сура, заканчивается возвращением к той теме, с которой начиналась сура: в десяти последних айатах Аллах обращает внимание Своего пророка на то, что эта история - из тайн сокровенного и что пророк - да благословит его Аллах и приветствует! - не знал её, её фактов и деталей, пока Аллах не открыл её ему. Он не был среди братьев Йусуфа, когда они собрались и сговорились причинить зло своему брату по отцу. Аллах также сообщил пророку, что упрямство и зависть могут привести большинство людей к неверию и что стремление пророка - да благословит его Аллах и приветствует! - к тому, чтобы как можно больше людей уверовали, не поможет ему. Но утешение в том, что пророк не просит награды, а несёт им Коран - руководство и напоминание всем людям. В конце суры Аллах указал на предшествовавших посланников, о которых Он рассказал пророку, и на то, как их народы относились к ним и как они в конце одерживали победу над грешными неверными. Всевышний подчеркнул, что в истории этих пророков - напоминание и поучение тем, кто обладает трезвым умом, и что Коран, содержащий эти и другие истории, не может быть творением Мухаммада, который якобы измыслил на Аллаха ложь, как утверждают многобожники. Он - истина и правда. Он ниспослан в подтверждение истинности ниспосланных Аллахом других, прежних Писаний, и как руководство и милосердие для тех, которые разумеют, верят и извлекают уроки из этих историй. Отличительной чертой этой суры является то, что она содержит полную историю Йусуфа и показывает, что любовь и особое отношение к отдельным членам семьи возбуждают зависть в других. Так, зависть сынов Йакуба к своему брату побудила их бросить его на дно колодца. Но Аллах спас его от их козней и, когда он достиг зрелости, сохранил его от домоганий жены вельможи, и утвердил его на земле Египта, и сделал его прибежищем для тех, кто сговаривался против него. Это всегда свойственно Аллаху по отношению к Своим пророкам и к тем, кто находится под Его покровительством. Он дарует им победу над врагами и утверждает их на земле, пока они следуют за истиной, веруют в Него и идут по Его пути, полагаясь на Него.]]"}, {"id": 469376, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 235, "ruku": 193, "hizb_quarter": 94, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1598, "text": "Мы ниспослали Своему посланнику, о арабы, Писание на арабском языке, которое вы можете читать и заучить наизусть, чтобы вы поняли его и передавали людям его содержание."}, {"id": 469377, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 235, "ruku": 193, "hizb_quarter": 94, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1599, "text": "Открывая тебе эту Книгу, Мы, о пророк, рассказываем самые лучшие из историй, а до этого ты не знал содержащихся в ней назиданий и ясных знамений."}, {"id": 469378, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 235, "ruku": 193, "hizb_quarter": 94, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1600, "text": "Из этих историй Мы рассказываем тебе, о пророк, историю о Йусуфе [[Йусуф - да приветствует его Аллах! - сын Йакуба аль- Ибрани (Иакова Иберского) аль-Канаани. Он был продан в Египте во время Гиксосов - иностранных завоевателей. Они, вероятно, были семитами, прибывшими в Египет из аш-Шама (Сирии). Они оккупировали долину Нила приблизительно в 1730г. до н.э., до окончания правления 13-ой династии, и управляли Египтом около полутора веков, и были изгнаны из него приблизительно в 1580г. до н.э. Ахмусом первым - основоположником 18-ой династии.]]. Он сказал своему отцу: \"Во сне я видел одиннадцать звёзд, солнце и луну... Они все поклонялись мне и повиновались, падая ниц передо мною\"."}, {"id": 469248, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 236, "ruku": 193, "hizb_quarter": 94, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1601, "text": "Его отец сказал ему: \"О сын! Не рассказывай своим братьям об этом сне, чтобы не возбудить в них зависть, а то шайтан соблазнит их строить козни против тебя. Ведь шайтан - явный заклятый враг для человека."}, {"id": 469380, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 236, "ruku": 193, "hizb_quarter": 94, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1602, "text": "И раз ты увидел себя во сне таким влиятельным, знатным и властным человеком, которому повинуются все, значит Аллах изберёт тебя и научит толкованию снов и разъяснению их смысла, что принесёт тебе известность и славу. И Аллах завершит Свою милость над тобой и над родом Йакуба, сделав тебя пророком и дав тебе Послание к людям, как Он даровал Свою милость раньше твоим праотцам, Ибрахиму и Исхаку, ещё до того, как даровал её твоему отцу Йакубу. Мудрость твоего Господа безгранична, и деяния Его безупречны, и Его знание беспредельно, и избирает Он из Своих рабов того, кто заслуживает\"."}, {"id": 469381, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 236, "ruku": 194, "hizb_quarter": 95, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1603, "text": "В истории Йусуфа и его братьев были знамения и поучения вопрошающим, которые желают знать её."}, {"id": 469382, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 236, "ruku": 194, "hizb_quarter": 95, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1604, "text": "Братья Йусуфа по отцу сказали друг другу: \"Наш отец, конечно, любит Йусуфа и его единоутробного брата больше, чем нас, хотя мы сильны и нас много, и мы можем принести ему больше пользы. Предпочитая Йусуфа и его брата нам, наш отец сильно заблуждается и явно отошёл от истины."}, {"id": 469383, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 236, "ruku": 194, "hizb_quarter": 95, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1605, "text": "Убейте Йусуфа или изгоните его в далёкую страну, чтобы отец не дошёл до неё, тогда он перенесёт свою любовь на вас и у него не будет никого, кроме вас. После того, как вы избавитесь от Йусуфа, убив или изгнав его, вы раскаетесь перед Аллахом и попросите прощения у отца, и будете праведными\"."}, {"id": 469384, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 236, "ruku": 194, "hizb_quarter": 95, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1606, "text": "Один из них сказал: \"Не убивайте Йусуфа, это будет великим грехом, а бросьте его далеко от глаз людских в глубину колодца, чтобы его подобрали проходящие мимо люди. И тогда они отвезут его далеко от вас и от отца, если вы действительно настаиваете на том, чтобы отослать его далеко и достичь своей цели\"."}, {"id": 469385, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 236, "ruku": 194, "hizb_quarter": 95, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1607, "text": "Договорившись избавиться от Йусуфа, они сказали: \"О отец! Почему ты нам не доверяешь Йусуфа и беспокоишься, когда он с нами? Заверяем тебя, что мы все действительно его любим и жалеем, и желаем ему блага, и ведём его к добру. Он никогда не видел от нас ничего, кроме любви и полезного совета."}, {"id": 469386, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 236, "ruku": 194, "hizb_quarter": 95, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1608, "text": "Пошли его с нами завтра на пастбище. Пусть он поиграет, повеселится и насладится приятной едой. А мы старательно будем охранять его и защищать от опасности\"."}, {"id": 469387, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 236, "ruku": 194, "hizb_quarter": 95, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1609, "text": "Он сказал: \"Я буду в глубокой печали, если вы возьмёте его с собой, и, боюсь, если я доверю его вам, то съест его волк, когда вы будете невнимательны к нему\"."}, {"id": 469388, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 236, "ruku": 194, "hizb_quarter": 95, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1610, "text": "Они сказали: \"Клянёмся тебе, если его съест волк, когда нас так много и мы сильны, это будет стыд и позор для нас. Поистине, если произойдёт то, чего ты боишься, то мы лишимся всего, что мы должны были беречь. Но ты не беспокойся, мы будем к нему очень внимательны и сохраним его, чтобы не оказаться униженными и потерпевшими убытки\"."}, {"id": 469389, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 237, "ruku": 194, "hizb_quarter": 95, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1611, "text": "Они ушли с ним далеко от отца и договорились забросить его в глубину колодца. И они выполнили своё решение. Тогда Мы ниспослали Йусуфу спокойствие и доверие к Аллаху и внушили ему, что придёт время, и он сообщит братьям про то, что они натворили, когда они уже забудут думать о своём деянии: \"Это будет, когда ты скажешь им, что ты их брат Йусуф, против которого они устроили заговор и думали, что избавились от него\"."}, {"id": 469390, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 237, "ruku": 194, "hizb_quarter": 95, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1612, "text": "Они вернулись к отцу вечером, громко плача и выражая свою скорбь."}, {"id": 469359, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 237, "ruku": 194, "hizb_quarter": 95, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1613, "text": "Они сказали: \"О отец! Мы пустились бегать вперегонки, Йусуфа же оставили охранять наши вещи. Мы были заняты игрой, не уследили за ним, и его съел волк, когда мы были далеко от него. Ты не поверишь нам, не поверишь тому, что мы говорим, даже если мы говорим правду\"."}, {"id": 469392, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 237, "ruku": 194, "hizb_quarter": 95, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1614, "text": "В подтверждение своих слов они принесли отцу окровавленную рубашку Йусуфа, чтобы он поверил им, но он сказал: \"Волк не съел его, как вы утверждаете. Вы задумали злое дело, которое разукрасили ваши души, и вы осуществили его. Отныне для меня прекрасно лишь терпение, чтобы перенести ту боль, которую вы причинили мне, и я уповаю только на Аллаха, обращаясь к Нему за поддержкой в том, чтобы противостоять вашей лжи\"."}, {"id": 469393, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 237, "ruku": 194, "hizb_quarter": 95, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1615, "text": "Мимо колодца шёл караван, который спешил в Египет. Караванщики послали одного из них принести воду из колодца. Он опустил ведро в колодец, а, вытащив его, обнаружил Йусуфа. Он обрадовался и сказал: \"О какая радость! Какое благо! Тут мальчик!\" Они спрятали его среди своих вещей как товар, а Аллах знал, что они делают."}, {"id": 469394, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 237, "ruku": 194, "hizb_quarter": 95, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1616, "text": "Они продали его в Египте недорого, за мизерную цену - за несколько дирхемов, желая избавиться от него. Они не пожелали оставить его у себя, боясь, чтобы его семья не догнала и не отобрала его у них."}, {"id": 469395, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 237, "ruku": 195, "hizb_quarter": 95, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1617, "text": "Купивший Йусуфа египтянин сказал своей жене: \"Относись к нему хорошо и будь снисходительна к нему, чтобы ему понравилась жизнь у нас. Может быть, он принесёт нам пользу, или мы усыновим его. Так у Йусуфа сложилась благополучная жизнь в новой семье. И Мы предопределили для Йусуфа на египетской земле другое, более высокое положение, чтобы он мог творить справедливость и проявлять осмотрительность. И для этого Мы научили его толковать сны и разъяснять события, прежде чем они произойдут, чтобы он мог подготовиться к ним. Ведь Аллах Всемогущ и может выполнить всё, что Он желает, и ничто не может противостоять Его воле, но большинство людей не знают и не понимают смысла Его мудрости и того, что Он вершит."}, {"id": 469396, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 237, "ruku": 195, "hizb_quarter": 95, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1618, "text": "Когда Йусуф достиг зрелости, Мы даровали ему великую мудрость и полезные знания. Такую великую награду, которую Мы даровали Йусуфу за благочестие, Мы дадим всем праведным, добродеющим."}, {"id": 469397, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 238, "ruku": 195, "hizb_quarter": 95, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1619, "text": "Жена египетского вельможи, власть которой в доме успел ощутить Йусуф, хотела совратить его: она постоянно показывала перед ним свою красоту и прелести, чтобы соблазнить его. Однажды она заперла все двери и сказала: \"Приди ко мне, я уже приготовилась для тебя!\" Он сказал: \"Упаси Аллах! Я прибегаю к Нему, чтобы Он спас меня от зла. Как я могу это сделать, когда твой муж, мой хозяин, сделал моё пребывание у вас прекрасным? Никогда не будут счастливыми нечестивые, которые изменяют людям и совершают прелюбодеяние. Они потерпят убыток\"."}, {"id": 469398, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 238, "ruku": 195, "hizb_quarter": 95, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1620, "text": "Она возжелала его, и душа его заколебалась, потянувшись к ней. Но тут он увидел знамение Аллаха - Его истинный Свет, осветивший его душу и показавший ему греховность этого дела. Он подавил порыв своей души, возвысился над страстями, отказался от греха и измены и остался чистым и целомудренным. Это - благодаря Нашей милости, ведь Йусуф - из Наших искренних, преданных рабов, которые усердно поклоняются Аллаху."}, {"id": 469399, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 238, "ruku": 195, "hizb_quarter": 95, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1621, "text": "Йусуф устремился к двери, чтобы выйти, а она кинулась за ним, чтобы опередить его и не дать ему уйти. Она схватила его за рубаху и разорвала её. У двери они встретили её мужа. Подстрекая его, она обвинила Йусуфа перед ним и сказала: \"Нет другого воздаяния тому, который пожелал причинить тебе зло, покусившись на честь твоей жены, кроме темницы или мучительного наказания.\""}, {"id": 469400, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 238, "ruku": 195, "hizb_quarter": 95, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1622, "text": "Защищаясь, Йусуф сказал: \"Это она соблазняла меня, желая, чтобы я согрешил\". Они стали обвинять друг друга. Один из членов её семьи рассудил: \"Если его рубаха порвана спереди, то она права, а он - лжец."}, {"id": 469401, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 238, "ruku": 195, "hizb_quarter": 95, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1623, "text": "А если его рубаха порвана сзади, то она сказала неправду, а он - правдив\"."}, {"id": 469368, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 238, "ruku": 195, "hizb_quarter": 95, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1624, "text": "Увидев, что рубаха Йусуфа порвана сзади, муж сказал своей жене: \"Ты обвинила Йусуфа в том, что ты сама совершила, хотя он неповинен. Поистине, это из ваших козней, о женщины, и, поистине, ваши козни велики!"}, {"id": 469391, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 238, "ruku": 195, "hizb_quarter": 95, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1625, "text": "Забудь об этом деле, о Йусуф, и никому не говори о нём. А ты, жена, раскайся в своём прегрешении, прося прощения. Ты из грешников, которые, намеренно совершив грех, обвиняют в нём неповинных\"."}, {"id": 469328, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 238, "ruku": 196, "hizb_quarter": 96, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1626, "text": "Это дошло до некоторых женщин города. Разговаривая между собой, они сказали: \"Жена вельможи соблазняет своего слугу, желая совратить его. Она воспылала к нему любовью. Мы думаем, что своим поведением она совершила огромную ошибку и оказалась в сильном заблуждении!\""}, {"id": 469402, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 239, "ruku": 196, "hizb_quarter": 96, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1627, "text": "Услышав сплетни и злословие, она пригласила их к себе домой. Она удобно усадила их, разложив подушки и удобные тонкие матрасики, дала каждой гостье в руки нож, чтобы очищать принесённые плоды. Она приказала Йусуфу выйти к ним. Увидев его пленительную красоту, они были так поражены, что порезали ножами себе руки. В восхищении и удивлении они молвили: \"Хвала Аллаху Всемогущему! Он не может быть простым человеком! Таким красивым и чистым может быть только благородный ангел, в котором собраны удивительно прекрасные качества\"."}, {"id": 469403, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 239, "ruku": 196, "hizb_quarter": 96, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1628, "text": "Жена вельможи в ответ на их слова сказала: \"Юноша, который так поразил вас своей красотой, что вы порезали себе руки, - тот, из-за которого вы меня осуждали. Я его уговаривала, соблазняла, но он устоял, отверг меня и был в своей непогрешимости более твёрд, чем сама добродетель. Клянусь, если он не выполнит то, что я ему приказываю, он будет заключён в темницу и унижен\"."}, {"id": 469404, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 239, "ruku": 196, "hizb_quarter": 96, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1629, "text": "Услышав её угрозы и советы женщин послушаться её, Йусуф сказал: \" О Господи! Темница мне милее того, к чему меня призывают. Это - неповиновение Тебе. Если Ты не спасёшь меня от их козней, я уступлю, и тогда я буду из числа безрассудных и неразумных!\""}, {"id": 469405, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 239, "ruku": 196, "hizb_quarter": 96, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1630, "text": "Аллах внял его мольбе и спас его от их козней. Ведь только Он - единственный, кто внимает мольбе тех, которые к Нему прибегают, и Он знает их дела и то, что исправит их жизнь."}, {"id": 469406, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 239, "ruku": 196, "hizb_quarter": 96, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1631, "text": "Вельможа и его семья договорились заключить Йусуфа в темницу на неопределённый срок с целью прекращения сплетен и злословия о жене и спасения её от соблазна, несмотря на то, что они все были уверены в невиновности Йусуфа, увидев ясные доказательства, подтверждающие это."}, {"id": 469407, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 239, "ruku": 197, "hizb_quarter": 96, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1632, "text": "В заключении вместе с Йусуфом были двое слуг царя. Один из них сказал ему: \"Мне снилось, что я выжимаю виноград, чтобы сделать вино\". Другой сказал: \"Мне снилось, что я несу на голове хлеб, который клюют птицы. Разъясни, о Йусуф, смысл этих снов и скажи наверняка, каким будет результат нашего дела. Поистине, мы полагаем, что ты из тех добродеющих, которые умеют верно толковать сны\"."}, {"id": 469408, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 239, "ruku": 197, "hizb_quarter": 96, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1633, "text": "Подтверждая их слова, Йусуф сказал: \"Не успеет до вас дойти пища, которой Аллах наделяет вас, как я растолкую ваши сновидения и скажу, какой будет пища, прежде чем её принесут. Ведь Господь мой научил меня толкованию снов и скрытого в них смысла, потому что я преданно поклонялся Ему и отказался придать Ему сотоварищей, и я оставил религию людей, которые не веруют в Аллаха должным образом, отрицают Его и не верят ни в будущую жизнь, ни в Судный день."}, {"id": 469409, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 240, "ruku": 197, "hizb_quarter": 96, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1634, "text": "Я оставил религию этих неверных и последовал за религией моих отцов: Ибрахима, Исхака и Йакуба, и поклонялся только Аллаху. Ведь нам не следует придавать Аллаху сотоварищей, будь то ангел, человек или джинн, не говоря уже об идолах, которые не слышат, не видят и не приносят ни пользы, ни зла. Вера в единобожие - это милость Аллаха, которой Он наделил нас и всех людей и которую Он повелел нам донести до них. Но большая часть людей встречает эту милость не с благодарностью, а с неверием."}, {"id": 469410, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 240, "ruku": 197, "hizb_quarter": 96, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1635, "text": "О мои друзья по темнице! Кто лучше: множество различных божеств, которым поклоняется и подчиняется человек, или Единый, Непобедимый Аллах?"}, {"id": 469412, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 240, "ruku": 197, "hizb_quarter": 96, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1636, "text": "Когда вы поклоняетесь кому-то, кроме Аллаха, вы поклоняетесь только именам, которыми вы и ваши отцы назвали вымышленных, несуществующих богов. Ведь Аллах не ниспослал никакого знамения и никакого доказательства, подтверждающих, что можно их назвать богами. Только Аллах решает, кому людям следует поклоняться, а кому нет. Он повелел, чтобы вы никому не поклонялись, кроме Него, и повиновались только Ему. Это и есть истинная религия, которую подтверждают все знамения и доказательства, но большая часть людей отрицает все знамения и доводы, не зная, в каком они заблуждении и безрассудности."}, {"id": 469413, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 240, "ruku": 197, "hizb_quarter": 96, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1637, "text": "О друзья по темнице! Вот толкование ваших снов: \"Первый из вас, которому снилось, что выжимает виноград, освободится, выйдет из темницы и будет служить виночерпием у царя. Второй же будет распят и оставлен, чтобы птицы клевали ему голову. Вот и решение дела, о котором вы спрашивали\"."}, {"id": 469414, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 240, "ruku": 197, "hizb_quarter": 96, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1638, "text": "И сказал Йусуф тому, кому предсказал спасение: \"Расскажи царю обо мне, о моих способностях и мою историю. Может быть, он проявит ко мне справедливость и спасёт меня от темницы и страдания\". Но по наущению шайтана тот забыл о Йусуфе и не выполнил его просьбу, и пробыл Йусуф в темнице не менее трёх лет."}, {"id": 469415, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 240, "ruku": 198, "hizb_quarter": 96, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1639, "text": "Как-то царь Египта сказал: \"Видел я во сне семь тучных коров, которых поедают семь тощих, слабых коров, и видел семь зелёных колосьев и ещё семь сухих колосьев. О знаменитые учёные и мудрецы! Растолкуйте мне этот сон, если вы способны к толкованию снов\"."}, {"id": 469416, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 241, "ruku": 198, "hizb_quarter": 96, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1640, "text": "Они сказали: \"Это смешение бессмысленных и бессвязных сноведений, зловещие нашёптывания души. И мы не обладаем даром толкования ложных снов\"."}, {"id": 469417, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 241, "ruku": 198, "hizb_quarter": 96, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1641, "text": "Тот, кто спасся из темницы, вспомнив просьбу Йусуфа после долгого времени, прошедшего со дня их разлуки, сказал: \"Я сообщу толкование сна царя. Пошлите меня к тому, кто может истолковать его\"."}, {"id": 469418, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 241, "ruku": 198, "hizb_quarter": 96, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1642, "text": "Виночерпий отправился к Йусуфу и сказал ему: \"О Йусуф! О праведник, который дорожит истиной и стремится к ней! Растолкуй нам этот сон: семь тучных коров, которых поедают семь тощих коров, и семь зелёных колосьев, и ещё семь сухих. Я хочу вернуться к людям, узнав толкование этого сна. Может быть, они, поняв его значение, оценят твои знания и признают твоё достоинство\"."}, {"id": 469419, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 241, "ruku": 198, "hizb_quarter": 96, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1643, "text": "Йусуф сказал: \"Вот толкование этого сна: вы будете сеять пшеницу и ячмень семь лет подряд, упорно трудясь. Сохраняйте собранный вами урожай, оставляя его в колосьях, помимо немногого, что вы будете есть. И будьте расчётливыми и экономными [[Этот айат соответствует научным открытиям, которые доказали, что оставление зерна в колосе - при хранении урожая - сохраняет его при разных погодных условиях, предохраняет от насекомых и способствует сохранению питательных веществ.]]."}, {"id": 469420, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 241, "ruku": 198, "hizb_quarter": 96, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1644, "text": "После этих урожайных лет наступят семь неурожайных, которые поглотят то, что вы сохраняли, кроме немногого, предназначенного для посевов."}, {"id": 469421, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 241, "ruku": 198, "hizb_quarter": 96, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1645, "text": "После этого наступит год, в который людям будет дарован обильный дождь, и они будут выжимать виноград, оливки и другие плоды.\""}, {"id": 469423, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 241, "ruku": 199, "hizb_quarter": 96, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1646, "text": "Это толкование сна привлекло внимание царя к Йусуфу, и он решил позвать его к себе. Он приказал, чтобы Йусуфа привели к нему. Когда посланец передал ему желание царя, он не запрыгал от радости, а остался спокойным, хотя это была приятная и добрая весть. Страстное желание освобождения от заточения тем не менее не лишило его хладнокровия. Йусуф предпочёл не спешить, а ждать, пока не подтвердится его невиновность и исчезнут следы необоснованного подозрения к нему. Он сказал посланцу: \"Вернись к своему господину - царю - и попроси, чтобы он заново разобрал моё дело. Пусть он спросит женщин, которых позвала к себе жена вельможи, чтобы строить козни против меня, и которые порезали себе руки от удивления, увидев меня: уверены ли они в моей невиновности и непорочности или в моей вине и нечестивости? Я прошу это только для того, чтобы люди узнали правду. А что касается моего Господа, то ему известны их обман и ухищрения\"."}, {"id": 469424, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 241, "ruku": 199, "hizb_quarter": 96, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1647, "text": "Царь призвал женщин к себе и спросил их: \"Что случилось, когда вы пытались соблазнить Йусуфа, склоняя к совершению греха? Склонился ли он к вам?\" Они ответили ему: \"Упаси нас Аллах! Он превыше того, чтобы оставить Своего раба без помощи и без защиты, чтобы он совершил нечестивые поступки. Мы не заметили в нём ничего порочного\". Тогда чувство добра восторжествовало в душе жены вельможи, и она сказала: \"Теперь истина прояснилась. Это я обманывала его, соблазняла его, но он устоял и остался праведным. И я клянусь, он был правдив, когда отвергал клевету, утверждая, что он невиновен, а я - виновна."}, {"id": 469425, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 12, "manzil": 3, "page": 241, "ruku": 199, "hizb_quarter": 96, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1648, "text": "Это моё признание - истина. Я сделала его, чтобы Йусуф убедился, что я не использую его пребывание в тюрьме, чтобы продолжать наговаривать на него и упорствовать в его обвинении, поскольку Аллах не способствует успеху козней изменников."}, {"id": 469426, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 242, "ruku": 199, "hizb_quarter": 97, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1649, "text": "Я не оправдываю свою душу, утверждая, что она не может быть грешной. Ведь душа человека по своей природе толкает ко злу, поддаётся соблазнам зла и приукрашает зло и дурные поступки, кроме тех, которых Аллах помилует и предохранит от зла и греха. Я прошу у моего Господа милосердия и прощения. Ведь Он Прощающ, простит покаявшимся их грехи и не будет способствовать успеху козней изменников!\""}, {"id": 469427, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 242, "ruku": 199, "hizb_quarter": 97, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1650, "text": "Когда выявилась невиновность Йусуфа, царь приказал доставить его к нему и отправил за ним своих людей, решив сделать его одним из своих верных приближённых. Когда Йусуф пришёл к царю, и они стали беседовать, царю стало ясно, какая у Йусуфа чистая душа и острый трезвый разум. Царь сказал ему: \" Ты заслужил моё уважение, и я чувствую к тебе расположение и доверие\"."}, {"id": 469428, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 242, "ruku": 199, "hizb_quarter": 97, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1651, "text": "Царь узнал, что Йусуф осмотрителен и предприимчив. Почувствовав это, Йусуф попросил царя: \"Назначь меня казначеем государственной сокровищницы и смотрителем зернохранилища, потому что, как ты уже убедился, я - человек осмотрительный и предприимчивый и могу наилучшим образом управлять делами царства и сохранить его богатства\"."}, {"id": 469429, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 242, "ruku": 199, "hizb_quarter": 97, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1652, "text": "Царь согласился и назначил Йусуфа министром. Так Аллах оказал великую милость Йусуфу и утвердил его в Египте, даровав ему власть и могущество. Он мог поселиться там, где пожелает. Так Аллах поступает со Своими рабами. Он дарует удел и оказывает Свою милость тому, кому пожелает, и не жалеет награды для добродеющих в этой жизни."}, {"id": 469430, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 242, "ruku": 199, "hizb_quarter": 97, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1653, "text": "А награда Аллаха в будущей жизни тем, которые уверовали в Него и Его посланников, боялись Его наказания и Судного дня, будет ещё лучше и больше."}, {"id": 469432, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 242, "ruku": 200, "hizb_quarter": 97, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1654, "text": "Из-за засухи усилился голод в соседних с Египтом странах. Как и остальных людей, семейство Йакуба постигла нужда. Отовсюду люди отправлялись в Египет, узнав об осмотрительности Йусуфа и о том, что он хорошо подготовился к засухе, запасясь зерном и продовольствием. Туда же отправил Йакуб своих сыновей за продовольствием, но оставил при себе родного брата Йусуфа, жалея его и боясь за него. Когда они прибыли в Египет, то сразу же отправились к Йусуфу, который узнал их, а они его не узнали."}, {"id": 469433, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 242, "ruku": 200, "hizb_quarter": 97, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1655, "text": "Йусуф приказал, чтобы его братьев хорошо приняли и дали им всё, что они захотят из продовольствия. Он поговорил с ними, расспрашивая об их делах, как будто ничего не знает про них (а на самом деле он всё о них знал). Они сообщили ему, что оставили дома одного брата, которого отец не пустил с ними, не пожелав расстаться с ним. Это был Бенйамин (Вениамин) - брат Йусуфа. Йусуф им сказал: \"Приведите вашего брата с собой, не опасаясь ничего, ведь вы видите, как хорошо я вас принял и полностью дал вам меру."}, {"id": 469434, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 242, "ruku": 200, "hizb_quarter": 97, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1656, "text": "Если не приведёте своего брата ко мне, не будет для вас у меня продовольствия и не думайте приходить больше ко мне\"."}, {"id": 469435, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 242, "ruku": 200, "hizb_quarter": 97, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1657, "text": "Братья сказали: \"Мы хитростью уговорим отца, чтобы он не опасался за него и отпустил его с нами. Уверяем тебя, что мы приложим все усилия для достижения этого\"."}, {"id": 469436, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 242, "ruku": 200, "hizb_quarter": 97, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1658, "text": "Когда они собрались уезжать, Йусуф сказал своим слугам: \"Положите деньги, заплаченные ими за товар, в их вьюки, чтобы они обнаружили их по прибытии домой. Это побудит их возвратиться к нам в надежде получить продовольствие. Они будут уверены в том, что я выполню своё обещание. Они не будут бояться за брата, и они внушат спокойствие отцу\"."}, {"id": 469437, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 242, "ruku": 200, "hizb_quarter": 97, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1659, "text": "Вернувшись домой, они рассказали отцу о правителе Египта, о том, как хорошо он их принял, и о том, что он предупредил их, что не даст в будущем продовольствия, если они не приведут с собой Бенйамина. А если они приведут его к нему, он обещал дать полную меру и принять их хорошо. Они сказали: \"Отпусти брата с нами. Если ты согласишься отпустить его, то мы получим всё нужное нам продовольствие. Мы уверяем тебя, что мы приложим все наши усилия, чтобы сберечь его\"."}, {"id": 469438, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 243, "ruku": 200, "hizb_quarter": 97, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1660, "text": "В душе Йакуба всколыхнулось воспоминание о прошлом, которое связалось в представлении с настоящим, и он сказал своим сыновьям: \"Будет странно, если я исполню вашу просьбу и доверю вам вашего брата. Ведь будет то же самое, что было, когда я доверил вам Йусуфа, а вы вернулись и сказали, что его съел волк. Я полагаюсь только на Аллаха и Ему одному доверяю охрану сына. Он самый надёжный защитник и милость Его велика. Он не лишит меня сына, после того как я потерял Йусуфа\"."}, {"id": 469439, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 243, "ruku": 200, "hizb_quarter": 97, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1661, "text": "Братья Йусуфа ещё не знали, что он положил деньги в их вьюки. Когда они открыли их и нашли свои деньги, то узнали какое доброе дело сделал для них Йусуф. Они воспользовались этим, чтобы успокоить отца и уговорить его отпустить брата с ними. Всеми возможными средствами они старались угодить отцу и напоминали ему о том, что он - их отец, а они - его сыновья, и сказали: \"О отец! Чего же больше нам желать? Наши деньги полностью возвращены. Поедем с братом, привезём продовольствие нашей семье. Мы позаботимся о нашем брате, да и вес продовольствия увеличится за счёт брата на целую меру груза одного верблюда. Ведь управитель даст каждому мужчине по мере груза одного верблюда\"."}, {"id": 469441, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 243, "ruku": 200, "hizb_quarter": 97, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1662, "text": "И они уговорили отца. Их слова, в конце концов, повлияли на него. Его сердце смягчилось, и он согласился, чтобы сын поехал с ними в Египет. Но, чтобы больше успокоить своё сердце, он сказал им: \"Я разрешу ему поехать с вами только в том случае, если вы поклянётесь Аллахом и дадите Ему обет, что вы вернёте его мне, если, конечно, не постигнет вас смерть или не окружит вас враг и победит вас\". Они согласились и дали ему клятву. А он сказал: \"Аллах - свидетель и поручитель в том, о чём мы договорились\"."}, {"id": 469442, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 243, "ruku": 200, "hizb_quarter": 97, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1663, "text": "Йакуб поверил обещаниям и клятвам сыновей. Жалея их, он посоветовал им въехать в Египет через разные ворота, чтобы не привлекать внимания людей, могущих причинить им вред. Он сказал: \"Я бессилен отвратить от вас зло. Только Аллах - Защитник. Он один может вас спасти, и решение - только от Него, и я полагаюсь на Него. Я вверяю Ему наши судьбы. Ведь только на Него полагаются те, кто вверяет Ему свою судьбу, веруя в Него\"."}, {"id": 469443, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 243, "ruku": 200, "hizb_quarter": 97, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1664, "text": "Они последовали совету отца и вошли через разные ворота. Это не избавило бы их от зла, если бы Аллах пожелал им его. Йакуб это знал. Ведь Мы даровали ему знание. Он дал этот совет сыновьям из сострадания к ним, следуя порыву отцовского чувства. Но большая часть людей не обладает таким знанием, которым обладал Йакуб, чтобы полагаться на Аллаха и быть осмотрительными."}, {"id": 469444, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 243, "ruku": 201, "hizb_quarter": 97, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1665, "text": "Когда они вошли к Йусуфу, он хорошо их принял, а родного брата отделил от них и признался ему, шепнув на ухо: \"Я - твой брат Йусуф. Не печалься из- за того, что они совершили против нас\"."}, {"id": 469445, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 244, "ruku": 201, "hizb_quarter": 97, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1666, "text": "После того, как Йусуф хорошо их принял, снабдил их продовольствием, прибавив меру поклажи одного верблюда для брата, он приготовил их вьюки для отправления и приказал своим помощникам подложить чашу для питья во вьюки Бенйамина. Затем один из помощников Йусуфа провозгласил: \"О караванщики! Поистине, вы - воры!\""}, {"id": 469446, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 244, "ruku": 201, "hizb_quarter": 97, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1667, "text": "Братья Йусуфа пришли в ужас от этого крика и, обращаясь к помощникам Йусуфа, спросили: \"Что вы потеряли, и что вы разыскиваете?\""}, {"id": 469447, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 244, "ruku": 201, "hizb_quarter": 97, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1668, "text": "Помощники ответили им: \"Мы разыскиваем чашу царя. Тот, кто принесёт её, получит в награду груз верблюда с продовольствием\". Их начальник подтвердил это, сказав: \"Я ручаюсь за это обещание\"."}, {"id": 469448, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 244, "ruku": 201, "hizb_quarter": 97, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1669, "text": "Братья Йусуфа сказали: \"Странно, что вы обвиняете нас в воровстве. Клянёмся Аллахом! Мы нравственные люди, придерживающиеся своей религии, и вы сами заметили это за время нашего пребывания у вас в этот и прошлый раз. Вы хорошо знаете, что мы не пришли распространять нечестие на вашей земле, и мы не можем быть ворами\"."}, {"id": 469449, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 244, "ruku": 201, "hizb_quarter": 97, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1670, "text": "Йусуф приказал своим помощникам поручить самим братьям определить меру наказания тому, кто украл чашу. Это была подготовка к тому, чтобы Йусуф мог вырвать своего брата у них, выполняя их же решение и не давая им возможности заступиться за него. Помощники Йусуфа спросили их: \"А каково по вашему закону возмездие вору, если выяснится что он один из вас?\""}, {"id": 469450, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 244, "ruku": 201, "hizb_quarter": 97, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1671, "text": "Поскольку сыновья Йакуба были уверены в своей невиновности, они, не колеблясь, сказали:\" Воздаяние вору - взять его в рабы. Так мы наказываем несправедливых, которые незаконно берут чужое имущество !\""}, {"id": 469453, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 244, "ruku": 201, "hizb_quarter": 97, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1672, "text": "Начали обыскивать их вьюки. Чтобы не вызвать подозрения, Йусуф начал сам обыск. Сначала он обыскал вьюки десяти братьев, потом он обыскал вьюк Бенйамина, где нашёл чашу. Таким образом, хитрость Йусуфа удалась и он, согласно решению братьев, теперь имел право задержать Бенйамина. Аллах способствовал успеху Йусуфа. Ведь он, согласно закону царя Египта, не мог бы оставить своего брата у себя, если бы не пожелал Аллах. Аллах пожелал это, помог Йусуфу и способствовал тому, чтобы он составил хорошо продуманный план и выполнил его. Это милость от Аллаха, который даёт знание тому, кому пожелает. Ведь выше всякого обладателя знания есть более Знающий!"}, {"id": 469454, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 244, "ruku": 201, "hizb_quarter": 98, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1673, "text": "То, что они нашли чашу во вьюке Бенйамина, было для братьев неожиданностью, навлёкшей на них стыд. Оправдываясь, они старались опорочить Бенйамина и Йусуфа, намекая на то, что обоим свойственно воровство, унаследованное от матери. Они сказали: \"Нет ничего странного в том, что он украл, ведь до этого украл его родной брат\". Йусуф понял их намёк и опечалился, но скрыл это в душе и не сказал им то, чем хотел ответить на обвинение в воровстве. А он хотел сказать: \"Вы хуже и ниже вора, и Аллах знает, что вы лжёте, обвиняя его брата в воровстве!\""}, {"id": 469455, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 244, "ruku": 201, "hizb_quarter": 98, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1674, "text": "Они должны были сделать попытку освободить брата или выкупить его, чтобы не нарушить клятву, данную ими отцу. Они старались вызвать сострадание в сердце Йусуфа, рассказывая о старом отце. Они ему сказали: \"О вельможа! У него отец - дряхлый старик. Помилуй же его и возьми одного из нас вместо него. Ведь отец очень любит его и живёт только им. Мы надеемся, что ты внемлешь нашей мольбе. Мы знаем, из собственного опыта, что ты добродетельный человек, творишь благодеяния\"."}, {"id": 469456, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 245, "ruku": 201, "hizb_quarter": 98, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1675, "text": "Йусуф не мог противостоять воле Аллаха, который помог ему взять к себе брата, поэтому он не внял их мольбе и категорически отказался отпустить брата. Он решительно ответил им: \"Упаси Аллах, будучи несправедливым, задержать кого-либо, кроме того, у которого нашли нашу чашу. Ведь, если мы накажем невиновного, тогда мы будем нечестивыми, которые наказывают невинного, оставляя виновного\"."}, {"id": 469457, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 245, "ruku": 202, "hizb_quarter": 98, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1676, "text": "Отчаявшись и потеряв надежду на освобождение брата, они стали совещаться между собой, что скажут отцу. Когда они спросили самого старшего из них - устроителя их дел, он ответил: \"Не забывайте о своем обете, который вы дали отцу и подтвердили, поклявшись Аллахом: сберечь младшего брата и возвратить его к нему, и не забывайте, что вы раньше дали ему твёрдое обещание сохранить Йусуфа, но не выполнили его. Поэтому, я никуда не пойду, а останусь в Египте, пока отец не поймёт, что произошло на самом деле, и не разрешит мне вернуться к нему, или пока Аллах не соизволит облегчить мне достойное возвращение на родину. Ведь Он - самый справедливый из судей!"}, {"id": 469458, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 245, "ruku": 202, "hizb_quarter": 98, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1677, "text": "Вернитесь к вашему отцу и расскажите ему всё, что произошло, и скажите ему: \"Твой сын украл чашу царя, её нашли в его вьюке, за что его взяли в рабы. Мы тебе сообщили только то, что мы видели своими глазами. Мы не знали сокровенного предопределения Аллаха, когда попросили тебя отпустить его с нами и дали тебе клятву охранять и вернуть его. Ведь Аллах - лучший из решающих!"}, {"id": 469459, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 245, "ruku": 202, "hizb_quarter": 98, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1678, "text": "Если ты сомневаешься в том, что мы тебе сообщили, то пошли кого-нибудь в Египет, чтобы удостовериться в истинности наших слов. И сам расспроси наших спутников по каравану, с которыми мы вернулись, чтобы подтвердилась наша невиновность. Мы тебя уверяем, что говорим правду\"."}, {"id": 469461, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 245, "ruku": 202, "hizb_quarter": 98, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1679, "text": "Сыновья Йакуба, кроме старшего, вернулись к отцу и рассказали ему обо всём, как настаивал их старший брат. Это опечалило его, но ещё больше его опечалила потеря второго сына. Его не успокаивала их непричастность к этому. Ведь он ещё не оправился от того, что они сделали прежде с Йусуфом. Открыто обвиняя их, Йакуб сказал: \"Я сомневаюсь в искренности вашего намерения сберечь моего сына. Ваши души разукрасили это дело, чтобы избавиться от него, как избавились от его брата. Если бы не ваше решение, чтобы вора взяли в рабы в наказание за воровство, не взял бы вельможа моего сына, и не остался бы ваш старший брат в Египте. Сейчас я не могу ничего сделать и мне остаётся только терпеть, надеясь, что Аллах вернёт мне всех моих сыновей. Ведь Его знание и мудрость безграничны. Он знает, в каком состоянии я нахожусь сейчас, и в каком состоянии находятся они. Он обладает совершенной мудростью во всём, что вершит и решает относительно меня.\"."}, {"id": 469462, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 245, "ruku": 202, "hizb_quarter": 98, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1680, "text": "Его сердце сжалось от того, что рассказали сыновья, и он, отвернувшись от них, остался наедине с самим собой, испытывая такую печаль и скорбь из-за того, что потерял Йусуфа, что его глаза совсем выцвели и стали белесыми, потеряв цвет и остроту зрения. Он еле сдерживал свой гнев и печаль [[Глубокая скорбь приводит к психическому расстройству, которое, в свою очередь, увеличивает глазное давление. Из-за этого болят глаза, и постепенно слабеет зрение, а в некоторых случаях может наступить полная потеря зрения, и глаза как бы выцветают, становятся белесыми.]]."}, {"id": 469463, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 245, "ruku": 202, "hizb_quarter": 98, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1681, "text": "Дни текли один за другим, и Йакуб продолжал жить в скорби и печали. Его сыновья, опасаясь за него, стали уговаривать его, чтобы он перестал так сильно печалиться. В их сердцах боролись два чувства: жалость к отцу и раздражение на то, что он всегда вспоминает Йусуфа. Они ему сказали: \"Если ты будешь так печалиться и думать о Йусуфе, то воспоминания о нём усилят твою боль, и ты совсем обессилеешь или скончаешься\"."}, {"id": 469464, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 245, "ruku": 202, "hizb_quarter": 98, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1682, "text": "Их слова не подействовали на Йакуба. Он, отталкивая их, сказал: \"Я не жаловался вам, не просил у вас сочувствия. Я никому, кроме Аллаха, не жалуюсь на мою печаль, на мои заботы, лёгкие и тяжёлые, на то, что я скрываю, и на то, что не могу скрывать. Ведь я лучше вас знаю, что мудрость и милосердие Аллаха велики!\""}, {"id": 469465, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 246, "ruku": 202, "hizb_quarter": 98, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1683, "text": "Вера в Аллаха поддерживает надежду, поэтому Йакуб, скорбя, не потерял надежды на возвращение своих двух сыновей. Ему было внушено, что они живы, и наступило время встречи с ними. Он приказал своим сыновьям разыскать их: \"Возвратитесь в Египет, присоединитесь к старшему брату и разыщите Йусуфа и его брата, не привлекая внимания людей, и не переставайте уповать на милосердие Аллаха, теряя надежду на их возвращение. Поистине, перестают уповать на милосердие Аллаха только люди неверующие\"."}, {"id": 469466, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 246, "ruku": 202, "hizb_quarter": 98, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1684, "text": "Братья Йусуфа вняли просьбе отца и отправились в Египет. Они добились встречи с управителем Египта, которым оказался, как выяснилось потом, Йусуф. Когда они вошли к нему, они сказали: \"О управитель! Нас и наш род постиг голод, причиняющий вред телу и душе. Мы прибыли к вам с немногим товаром, которого не хватит заплатить за необходимое продовольствие. Мы просим дать нам меру полностью, и считайте то, что вы нам дадите сверх этого, милостыней с вашей стороны. Поистине, Аллах воздаст дающим милостыню лучшей наградой!\""}, {"id": 469467, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 246, "ruku": 202, "hizb_quarter": 98, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1685, "text": "И тогда Йусуфа охватило чувство глубокого сострадания к братьям, побудившее его простить им зло. И он решил открыться им и сказал с упрёком: \"Поняли ли вы гнусность того, что вы сделали с Йусуфом, бросив его на дно колодца, и какое зло вы причинили его брату? Вы сделали это из-за своего невежества, которое заставило вас забыть о милосердии и братских чувствах\"."}, {"id": 469468, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 246, "ruku": 202, "hizb_quarter": 98, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1686, "text": "Эти слова были для них неожиданностью, которая обрадовала их, потому что они поняли, что это Йусуф. Оглядев его, они сказали: \"Поистине, ты в самом деле Йусуф! \" Благородный Йусуф сказал им: \"Да, это я - Йусуф, а вот - мой брат. Аллах оказал нам милость и спас нас от опасности, и даровал нам власть и достоинство. Это воздаяние мне за преданность и благодеяния. Ведь Аллах не лишает награды добродеющих, последовательно совершающих добродеяния\"."}, {"id": 469469, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 246, "ruku": 202, "hizb_quarter": 98, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1687, "text": "Они сказали: \"Ты прав! Клянёмся Аллахом! Он отдал тебе предпочтение за твою праведность, терпение и честность и даровал тебе власть и достоинство. Поистине, мы были грешниками, причиняя тебе и твоему брату зло, поэтому Аллах унизил нас перед тобой и воздал нам за наши грехи\"."}, {"id": 469470, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 246, "ruku": 202, "hizb_quarter": 98, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1688, "text": "Великодушный пророк ответил им: \"Над вами сегодня нет ни упрёков, ни порицаний. И для вас от меня в знак уважения родственных и братских чувств будет прощение. И я взываю к Аллаху, прося Его помиловать вас и простить вам грехи: ведь Его милосердие велико!\""}, {"id": 469471, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 246, "ruku": 202, "hizb_quarter": 98, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1689, "text": "Потом Йусуф спросил об отце. Узнав о его ухудшившемся состоянии и ослабевшем зрении из-за горьких слёз и сильной скорби, Йусуф дал им свою рубаху и сказал: \"Возьмите мою рубаху, вернитесь к отцу и накиньте её на его лицо. Это подтвердит ему, что я цел и невредим, и сильно обрадует его, и по милости Аллаха возвратится к нему зрение. И тогда придите ко мне с ним и со всей своей семьёй\"."}, {"id": 469472, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 246, "ruku": 203, "hizb_quarter": 98, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1690, "text": "Они уехали, взяв с собой рубаху, а Йакуб тем временем с нетерпением ждал возвращения сыновей. Аллах помиловал его и соединил его душу с их душами. Когда караван покинул Египет, Аллах вселил в его сердце надежду, наполнил его спокойствием и внушил ему, что скоро придёт добрая весть: Йусуф цел и невредим. Он сообщил об этом своим и сказал: \"Я чувствую любимый запах Йусуфа. Если бы я не боялся обвинения в безумии, я бы ещё больше сообщил вам о нём\"."}, {"id": 469473, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 246, "ruku": 203, "hizb_quarter": 98, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1691, "text": "Они ответили ему грубо и поклялись Аллахом, что он продолжает пребывать в своём заблуждении, витает в облаках и бредит из-за своей сильной любви к Йусуфу, которого всегда вспоминает и жаждет видеть."}, {"id": 469474, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 247, "ruku": 203, "hizb_quarter": 98, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1692, "text": "Йакуб не потерял надежды, а продолжал ждать милости от Аллаха, а его семья по-прежнему думала, что у него помутился рассудок, пока не пришёл вестник с рубахой. Он обрадовал его тем, что Йусуф жив и здоров, и набросил на его лицо рубаху. Почувствовав запах Йусуфа, Йакуб возрадовался и вмиг прозрел. А когда посланец рассказал ему о славе Йусуфа, о его жизни в Египте и о его просьбе, чтобы отец вместе со всей семьёй приехал к нему в Египет, Йакуб напомнил окружающим о своём пророчестве и упрекнул их в том, что ему не верили. Он обратил их внимание на сказанное им ранее то, что он знает о милосердии и милости Аллаха то, что им неведомо."}, {"id": 469475, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 247, "ruku": 203, "hizb_quarter": 98, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1693, "text": "Они оправдывались перед ним, прося у него прощения и умоляя его попросить Аллаха отпустить им грехи, поскольку они, по их признанию, были грешниками."}, {"id": 469476, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 247, "ruku": 203, "hizb_quarter": 98, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1694, "text": "Йакуб сказал: \"Я всегда буду просить у Аллаха прощения для вас. Ведь только Он всегда прощает грехи Своим рабам. И Он Милостив, и Его милосердие безгранично!\""}, {"id": 469477, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 247, "ruku": 203, "hizb_quarter": 98, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1695, "text": "Йакуб вместе с семьёй отправился в Египет. Йусуф встретил их у ворот. Когда они вошли к нему, нежность и любовь к родителям охватили его. Он привлёк их к себе и сказал, чтобы они всей семьёй пребывали в Египте с соизволения Аллаха в благополучии и в безопасности."}, {"id": 469479, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 247, "ruku": 203, "hizb_quarter": 98, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1696, "text": "Шествие дошло до местопребывания Йусуфа. Они вошли, и Йусуф оказал родителям особое уважение, и поднял их на трон рядом с собой. Чувство благодарности охватило Йакуба и его семью за то, что Аллах даровал им руками Йусуфа. Ведь Аллах способствовал тому, чтобы Йусуф сделал для своей семьи очень много: он собрал всю семью вместе после разобщённости, перевёл семью в Египет, место, где им оказали великий почёт и уважение. Они приветствовали его, как люди в старину привыкли приветствовать правителей и царей, и повиновались ему как правителю. Это напомнило Йусуфу сон, который он видел ещё в детстве, и он сказал отцу: \"Это - толкование моего сна, о котором я рассказал. Тогда мне приснилось, что одиннадцать звёзд и солнце, и луна поклонились мне. Вот мой Господь сделал его истиной. Он оказал милость мне: благодаря Его милосердию обнаружилась моя невиновность, я вышел из темницы, вы приехали ко мне из пустыни, чтобы встретиться после того, как шайтан посеял раздор между мной и моими братьями и соблазнил их причинить мне зло. Всё это не могло бы осуществиться, если бы не воля и поддержка Аллаха. Ведь Он объемлет всё Своим знанием, устраивает всё, как желает. Он мудр во всём, что решает и вершит!"}, {"id": 469480, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 247, "ruku": 203, "hizb_quarter": 99, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1697, "text": "Йусуф обратился к Аллаху. Он поблагодарил Его, перечисляя оказанные ему милости и прося ещё больше. Он сказал: \"О Господь мой! Как много милостей Ты оказал мне! Как они велики! Ты даровал мне власть. Хвала Тебе, Аллах, за это! Ты научил меня толкованию снов. О Творец небес и земли! Ты - Властелин мой и Покровитель мой в этой и в будущей жизни. Упокой меня, как Ты упокоил Твоих пророков, предавшимися Тебе мусульманами, и причисли меня к моим отцам и тем рабам Твоим, которых Ты привёл к благочестию и праведности!\""}, {"id": 469481, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 247, "ruku": 203, "hizb_quarter": 99, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1698, "text": "То, что Мы рассказали тебе, о пророк, из вестей давнего прошлого, стало тебе известно только по Нашему внушению. Ведь ты не был при братьях Йусуфа, когда они строили ему козни. Ты узнал об этом только через Наше внушение."}, {"id": 469482, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 247, "ruku": 203, "hizb_quarter": 99, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1699, "text": "Большая часть людей по своей природе такова, что страдает болезнью недоверия к Нашим Откровениям тебе, как бы ты ни желал, чтобы они уверовали, и как бы ты ни стремился вести их по прямому пути."}, {"id": 469483, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 248, "ruku": 203, "hizb_quarter": 99, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1700, "text": "Ты не думаешь о своей выгоде и не просишь награды, призывая их уверовать в Аллаха. Если они не уверуют, то не печалься, потому что Аллах приведёт к прямому пути других людей. Ведь Откровение - Коран - ниспослано не только им, оно - поучение и назидание всем, кого сотворил Аллах в небесах и на земле."}, {"id": 469484, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 248, "ruku": 204, "hizb_quarter": 99, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1701, "text": "Сколько знамений в небесах и на земле, подтверждающих существование Творца, Его совершенство и то, что Он Един! Твой народ видит эти знамения, но отворачивается от них, превозносясь и не извлекая урока."}, {"id": 469485, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 248, "ruku": 204, "hizb_quarter": 99, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1702, "text": "Среди них есть те, кто уверовал в Аллаха, признавая, что Он Господь и Творец всего сущего. Но верование большей части из них не зиждется на здоровой основе единобожия. Они ещё сомневаются в том, что Аллах Един и нет у Него сотоварищей. Их души в таком заблуждении, которое ставит их в один ряд с многобожниками."}, {"id": 469486, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 248, "ruku": 204, "hizb_quarter": 99, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1703, "text": "Разве они взяли с Аллаха обещание не наказывать их, и поэтому они чувствуют себя в безопасности от наказания и от гнева Аллаха, которые Он обрушил на их предков прежде? Или они в безопасности от того, что внезапно настанет Судный час и поразит их в то время, когда они ещё многобожники и неверные, что приведёт их к адскому огню?!"}, {"id": 469487, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 248, "ruku": 204, "hizb_quarter": 99, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1704, "text": "Обрати, о Мухаммад, их внимание на то, что твоя цель благородна и твоя миссия священна, и скажи им: \"Вот - мой путь. Я призываю людей к пути Аллаха и верую в то, что я делаю. К пути Аллаха также призывают все, которые последовали за мной и уверовали в ислам. Я возношу Аллаха Всевышнего, отвергая от Него всё, что не подобает Ему, и не придаю Ему сотоварищей\"."}, {"id": 469489, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 248, "ruku": 204, "hizb_quarter": 99, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1705, "text": "Сделав тебя посланником, Мы не отклонялись от Нашего пути выбора посланников. В отношении твоего народа Мы поступили так же, как поступали с другими народами. Ведь и до тебя Мы не делали ангелов посланниками, а выбирали людей из их же селений, ниспослав им Откровение, чтобы они были увещевателями и благовестниками. За посланниками последовали верующие, а заблудшие от них отвернулись. Неужели твой народ не понял этой истины? Неужели они не странствовали по земле и не видели, каков был конец тех, которые жили до них? Мы уничтожили их в земной жизни, а в будущей для них - огонь. Одни уверовали, поэтому Мы спасли их и даровали им победу в земной жизни, а в будущей жизни награда будет лучше для тех, кто, опасаясь Аллаха, повиновался Ему и не придавал Ему сотоварищей. Вы что, потеряли свой ум, о упрямые, и поэтому не разумеете и не размышляете?"}, {"id": 469490, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 248, "ruku": 204, "hizb_quarter": 99, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1706, "text": "Не надо торопиться, о Мухаммад! Поистине, Мы скоро и обязательно окажем тебе поддержку и даруем тебе победу. Мы и до тебя посылали посланников и, исходя из Своей мудрости, медлили с поддержкой, и их народ ещё больше отрицал и оскорблял их. А когда их души находились в состоянии потрясения и отчаяния, к ним обязательно приходила Наша поддержка, и Мы спасали верующих, заслуживающих, чтобы Мы Своей волей их спасли. А упрямых многобожников Мы уничтожали. И ничто не спасёт грешников от наказания!"}, {"id": 469491, "identifier": "ru.muntahab", "surah_number": 12, "surah_ar_name": "سورة يوسف", "surah_en_name": "Yusuf", "surah_en_name_translation": "Joseph", "revelation_type": "Meccan", "juz": 13, "manzil": 3, "page": 248, "ruku": 204, "hizb_quarter": 99, "sajda": false, "sajda_id": 0, "sajda_obligatory": false, "sajda_recommended": false, "language": "ru", "name": "Аль-Мунтахаб", "transelator_en_name": "Ministry of Awqaf, Egypt", "format": "text", "type": "translation", "ayah_number": 1707, "text": "Мы поведали тебе истории пророков для укрепления твоего сердца и как руководство для твоего народа. В этих историях - наставление и поучение для людей разумных, дабы они поняли, что Коран - истина и правда. Ведь Коран не может быть творением человека или вымышленными легендами. Он - истина и Откровение, ниспосланное Аллахом в подтверждение истинности ниспосланных прежде Писаний и посланников. Он разъясняет все вопросы религии и ведёт к истине и к прямому пути. Вместе с тем, Коран открывает путь к милосердию Аллаха тем, которые, руководствуясь им, являются истинными верующими."}]